#+TITLE: "深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-17 11:07:52 +0900
FILE_NAME: 2019-11-17-110752_深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,Twitterタイムライン
記事タイトル名の文字数：42　保存ファイル名の文字数：64
#+STARTUP: showeverything


* 北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね：深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）
  CLOCK: [2019-11-17 日 15:10]--[2019-11-17 日 16:22] =>  1:12
  CLOCK: [2019-11-17 日 11:11]--[2019-11-17 日 14:41] =>  3:30

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,Twitterタイムライン,日本政府

〉〉〉：Emacs： 2019-11-17（日曜日）11：11　 〉〉〉

　この後、別に取り上げておきたいと思うのですが、今朝目が覚めた時、夢の続きという感じで、北海道札幌市のHIV訴訟のことを考えていました。最近はこのようなパターンがあって、起きた時にみていた夢の内容を具体的に憶えていることはなく、目が覚めた時に考え事をしている感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:14 URL： https://twitter.com/kk_hirono/status/1195889259699269633 https://twitter.com/s_hirono/status/1195887829399719936
> 2019-11-17-092129_深澤諭史@fukazawas·8m北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。私がロシアの指導者だっ.jpg https://t.co/IFXru0RoV1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:14 URL： https://twitter.com/kk_hirono/status/1195889175829999616 https://twitter.com/s_hirono/status/1195887975298502656
> 2019-11-17-092526_政府、「北方領土と言わないで」　ロシアとのトラブル懸念　｜　共同通信.jpg https://t.co/0Qfsg0AlHP
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:15 URL： https://twitter.com/kk_hirono/status/1195889149510766592 https://twitter.com/s_hirono/status/1195888047746715648
> 2019-11-17-092603_深澤諭史さんがリツイート松井計@matsuikei·16h今はもう、右翼の人はこういうことには怒らないんですか？.jpg https://t.co/CgvTlSyoZ1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:18／2019/11/17 11:16 URL： https://twitter.com/kk_hirono/status/1195889018744918016 https://twitter.com/s_hirono/status/1195888409744564224
> 2019-11-17-110539_（1）　深澤諭史さんはTwitterを使っています：　「北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。.jpg https://t.co/vJ9ALSZTlY
▶▶▶　　　　　End　　　　　▶▶▶

　昨夜のNHK、ブラタモリという番組で秋田県の男鹿半島が舞台だったのですが、秋田美人について「ロシア人DNA説」を紹介していました。これは少し知っていた情報ですが、意外に感じたのが渤海との交易の歴史を論拠としていたことです。

　渤海国は、能登の石川県羽咋郡志賀町富来（旧羽咋郡富来町）の福浦漁港も交易の歴史があると聞いていて、そのときにも地図で渤海国の位置を見たのですが、現在の北朝鮮の近くが一帯になっているように見えました。

　満州国の女真族について、北方ツングース系民族と本で読んだことがあるので、抜海国も東洋人の民族国家をイメージしていました。個人的な想像ですが、北海度の先住民族アイヌ人に近いイメージでした。

[link:] » 北方ツングースの騎馬民族が日本のあっちにもこっちにもに来ていた！ | ロビンソンの ちょっと楽しい縄文生活！ - 楽天ブログ https://t.co/ggHVAbtJgI

　ちょっとだけ記事に目を通しましたが、越国自体が北方ツングース族の建国だったという説もあるようです。越国については個人的に近年しった知識ですが、少なくとも現在の福井県から新潟県は越国で、それが越前や越後という地名ともなっている話でした。

[link:] » 渤海 (国) - Wikipedia https://t.co/OWFTF3PXi0 \n 大祚栄や渤海国の成り立ちに関して『旧唐書』渤海靺鞨伝は「渤海靺鞨大祚榮者、本高麗別種也。高麗既滅、祚榮率家屬徙居營州。

　靺鞨と出てきましたが、これは本で見覚えのあるものです。司馬遼太郎の「韃靼疾風録」という本で見たようにも思いますが、平成12年ごろのことになると思われるので、内容は憶えておらず、長崎県の松浦藩の武士が主人公であったことはなんとなく憶えています。

```
靺鞨（まつかつ、まっかつ、拼音：Mòhé）は、中国の隋唐時代に中国東北部、沿海州に存在した農耕漁労民族［1］。南北朝時代における「勿吉（もつきつ）」の表記が変化したものであり、粛慎，挹婁の末裔である。16部あったが、後に高句麗遺民と共に渤海国を建国した南の粟末部と、後に女真族となって金朝，清朝を建国した北の黒水部の2つが主要な部族であった。

［source：］靺鞨 - Wikipedia https://ja.wikipedia.org/wiki/%E9%9D%BA%E9%9E%A8
```

```
モンゴル系部族の一。8世紀ころから東モンゴリアに現れ、のちモンゴル帝国に併合された。宋ではモンゴルを黒韃靼、トルコ系部族オングートを白韃靼と称し、明では滅亡後北方に逃れた元の遺民を韃靼と称した。タタール。

［source：］韃靼(だったん)とは - コトバンク https://kotobank.jp/word/%E9%9F%83%E9%9D%BC-93598
```

　タタールというのは聞いたことがありますが、韃靼と同じとは意外です。韃靼と靺鞨の違いもわかっていないのですが、モンゴルから沿海州にかけた東アジアの周辺でも、実に多種多様なな民族の歴史があることは知識としてありました。

　昨日は、明治時代の新潟市について書きましたが、新潟市に人口が多かったのは、空路がなかった時代、海路での大陸との交易があったからで、ヨーロッパへもシベリア鉄道で行き来をしていたという話でした。これは大河ドラマの「いだてん」でも少し見たかもしれません。

　シベリア鉄道と見出しにあったので、その回を録画したものの視聴はしていなかったとも思います。いだてんの放送の紹介番組で、歴史的な背景の説明をみたのかもしれません。

　この大河ドラマの「いだてん」も、落合洋司弁護士（東京弁護士会）がツイートで腐していたことで、いっきに見る気が失せて、視聴したのは数回です。吉田松陰の妹が主人公だった数年前の大河ドラマも、落合洋司弁護士（東京弁護士会）と小倉秀夫弁護士が腐していました。

[link:] » 吉田松陰　大河ドラマ - Google 検索 https://t.co/p9jcNEGNn0

　大河ドラマのタイトルが思い出せなかったので上記の検索で調べました。この「花燃ゆ」の最終回で、鉄道に蒸気機関車が走る場面がありました。時代考証に疑問がありましたが、すごく感銘を受けた印象的な場面でした。これも「さらば弁護士鉄道」のモチーフとして大きいです。

　このNHK大河ドラマ「花燃ゆ」の主人公の女優、名前が憶えられずすぐに忘れてしまうのですが、比較的最近になって「八日目の蝉」で、誘拐された女児の成長した女性を演じていたと知ったときも、感慨深さがありました。

　時刻は12時17分です。テレビで「アッコにおまかせ」をつけていますが、沢尻エリカの逮捕前の映像について、タクシーでクラブに向かうところだったという解説がありました。クラブから戻ってきたところかと思っていたのが逆だったようです。

　今、「薬物逮捕　沢尻エリカ容疑者（３３）　大河撮り直しできない！？」という見出しでやっていますが、さきほども深澤諭史弁護士のタイムラインでリツイートとして見かけた三輪記子弁護士が出てきて、「病気なので大河も放送したほうがいい」などと話しています。

　深澤諭史弁護士がリツイートしたツイートの内容はよく見ていなかったのですが、確認するために見つけたツイートには、「東京三会の依存症研修会でご挨拶した弁護士の三輪です！」などとあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bi_miwa（三輪記子） 日時：2019-11-17 12:26／2019/11/17 10:14 URL： https://twitter.com/kk_hirono/status/1195906026962161665 https://twitter.com/bi_miwa/status/1195872750868369408
> 東京三会の依存症研修会でご挨拶しました弁護士の三輪です！ 充実した研修会でした、ありがとうございます！ 今後も勉強を続け、理解を深めてゆきたいと思っています。 https://t.co/xO1ZpwxwZF
▶▶▶　　　　　End　　　　　▶▶▶

　三輪記子弁護士は、テレビの出演も多く、問題視されるのもみかけていないのですが、独自の恋愛観や遍歴を披瀝していて、以前、中国の奥地の少数民族の風習としてみたことのある、誰とでも自由に性交し、父親は問わずに共同で育てるという民族のスタイルに近いものを感じました。

　薬物事件についても三輪記子弁護士は、とても寛容であると感じ、それと同時に病気としての治療の必要性を強調されています。これは深澤諭史弁護士のストーカーに対する考え、発言に近いものを感じてきました。

[link:] » 奔放すぎる女性弁護士と翻弄される主夫作家　三輪記子＆樋口毅宏のファンキーな日々 https://t.co/BsfdXK22ui

　だいぶん前に見覚えのある記事ですが、2018年3月8日10時1分が記事の配信時刻のようです。

　夫が、自分の妻が他の男と性交し自分の子どもでなくてもかまわない、という寛容な考えであれば、殺人事件に発展するような深刻なストーカー犯罪は減るのかもしれないと記事を読んで考えましたが、それはそれでまた別の問題を生じさせそうに思いました。

　そのときに思い出したのか記憶にないですが、強く印象に残る殺人事件がありました。記憶も薄れ、特定できる言葉が思いつかないので探し出すのも難しいかもしれません。そういえば、それと共通点のある殺人事件があったのですが、未解決なのか情報をみていません。

　最近の事件なので、そちらは探し出せそうですが、夫婦ともに殺害されたように思います。夜に民家に侵入した殺人事件ということで、過去の事件と共通していましたが、どちらも茨城県であったように思います。あまり記憶はさだかではありません。

[link:] » 高2男子に切りつけ、強盗殺人未遂容疑で中国籍の男逮捕　埼玉・蕨 - 毎日新聞 https://t.co/8utdM28wdt

　検索結果に出てきた上記の事件も、謎の大きな事件として報道されていましたが、2,3日前にテレビの小さなニュースとして見かけていたことを今になって思い出しました。上記の毎日新聞の記事は配信が11月15日となっています。

　テレビでも車を奪うのが目的の侵入で、自室で寝ていた高校生にキーの場所を問いただし危害を加えたとあったと思いますが、通常、高校生の子どもが親の車のキーの置く場所を知っているとは考えにくく、疑問の残る事件の報道でした。

[link:] » 茨城の夫婦殺害　被害者、自宅への通路を閉鎖　県警、トラブル捜査 - 産経ニュース https://t.co/oc7xXDfYEy

[link:] » 茨城の夫婦殺害　長男「犯人は１人」　家族以外の足跡見つかる - 産経ニュース https://t.co/OIEpN0GivP

　9月23日未明の事件だったようです。長男が中1、次女が１１，1階で寝ていて被害のなかった長女が２１とありますが、これも事件直後にテレビで気になる報道がありました。家族というのは夫婦が殺害されこの3人のみと思われますが、考えたくないと取材を拒んだという話です。

　これも弁護士脳が馳せ参じて、事件の主導権、警察のあら捜しを目論見、子どもになにかを吹き込んだのではないかと想像しました。実際は取材を拒んだという話ではなかったようにも思うのですが、事件の解決で不安も解消するという方向とは真逆の態度という印象を受けました。

[link:] » 妻の交際相手　侵入　殺害 - Google 検索 https://t.co/1nDGFyiAcJ

[link:] » 日野OL不倫放火殺人事件 - Wikipedia https://t.co/KE3yngNnye

　検索がうまくいっていないのですが、検索結果に東京都日野市の放火殺人事件が出てきました。幼児2人が焼死したという凄惨な事件で、NHKのドラマと映画になった「八日目の蝉」のモデルになったという情報を見かけたことのある事件です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:17／2013/11/23 09:48 URL： https://twitter.com/kk_hirono/status/1195918768708284416 https://twitter.com/hirono_hideki/status/404048766229307392
> 「カギを開けておくので入ってきて欲しい。泥棒が入ったことにしておくから」  「家に来て欲しい。日曜の夜中、バイトが終わった後で。玄関から入って。家族と鉢合わせした時のことも考えて欲しい」 http://t.co/cJSar5ZHlK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 09:48 URL： https://twitter.com/kk_hirono/status/1195918733841063937 https://twitter.com/hirono_hideki/status/404048673677803520
> ・小野寺さんの妻は、野村賢志被告に香水や手作り弁当をプレゼントしていた  ・小野寺さんの妻は、事件のおよそ１ヶ月前に小野里正志さんに生命保険をかけ、事件後に２０００万円を受け取った http://t.co/xHdNQr5uCn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 09:09 URL： https://twitter.com/kk_hirono/status/1195918606833311744 https://twitter.com/hirono_hideki/status/404039003542126592
> ２ちゃんねる探偵団も興奮！茨城レンタルビデオ屋パート美人妻ストーカーによる夫刺殺事件 初公判で妻との共犯を暴露:Birth of Blues http://t.co/jcYHH844Im
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 04:09 URL： https://twitter.com/kk_hirono/status/1195918554513543169 https://twitter.com/hirono_hideki/status/403963564777811968
> 犯人に香水を贈りハート入りの弁当を4度つくる  犯人の自宅を二度訪れDVDを観ながらキスして胸を触らせる  犯人と映画館デートし映画を観ながら複数回キスする  事件1ヶ月前に2000万円の生命保険  玄関の鍵は開いており子どもたちは祖 http://t.co/7nmZTdzQTK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 03:52 URL： https://twitter.com/kk_hirono/status/1195918487434039296 https://twitter.com/hirono_hideki/status/403959260994093056
> ・再婚妻は、夫が殺される一か月前に2000万の保険金をかけた  ・事件の夜だけ小中学生の子供を祖父母宅に預けている  ・普段は吠える犬がまったく吠えなかった  ・犯人は迷わず2階の寝室に直行した  ・隣で寝ていた妻は夫が刺殺されるのに http://t.co/GFqzq2cSAd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:15／2013/11/23 09:35 URL： https://twitter.com/kk_hirono/status/1195918387592847361 https://twitter.com/hirono_hideki/status/404045512653164544
> 事件直前、犯行の１時間前までメールのやり取りしてるよ   これからひそかに殺人計画を実行しようとするストーカーが  妻宅侵入前になぜか何度も妻にメールを送っている http://t.co/8W2IsAOOwB
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「侵入」の検索結果 - Twilog https://t.co/d0sT6dkzRl

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2013年11月23日 - Twilog https://t.co/lTpnAZBXAS

　Googleでは検索に失敗したのですが、自分のTwilogで、わずかな関連性から探し出すことができました。記憶にはなかったのですが、初公判で妻との共犯を暴露したとあります。共謀の成立としても注目した事件でしたが、その後、妻が逮捕されたという情報は見ていないと思います。

　2000万円の保険金のこともすっかり記憶にはなかったですが、ただの恋愛関係のもつれと記憶に残っていた事件が、若い男性を唆した上での保険金目的殺人の可能性があったということは、捜査と刑事裁判の難しさを考えるとともに、水面下で弁護士脳の暗躍があったという可能性も考えてしまいます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:25／2013/11/23 10:07 URL： https://twitter.com/kk_hirono/status/1195920904116551681 https://twitter.com/hirono_hideki/status/404053469814079488
> 若いイケメンに好意を寄せられて、一線は越えないように楽しんでたけど、こんな事になるなんて…って主張するならわかるけど  ストーカーされて迷惑してたって主張はやってきた事実からして無理がある。...
▶▶▶　　　　　End　　　　　▶▶▶

　ツイートを一つ見落としていたことに気が付きましたが、初公判で共犯者と暴露された妻は、ストーカーとして迷惑していたと主張をしていたようです。この刑事裁判は、意外に長引かず、すぐに判決が出たような気もします。その時、弁護士の手抜きも想像したように思えてきました。

〈〈〈：Emacs： 2019-11-17（日曜日）14：41 　〈〈〈

〉〉〉：Emacs： 2019-11-17（日曜日）15：10　 〉〉〉

　昼食を済ませていたということもあるのですが、ページタイトルに実名の記載があるので、取り上げておくかどうか迷いがありました。

[link:] » 【傍聴スレ】「小野里正志妻ストーカー刺殺事件」野村賢志被告（２５）懲役１６年、小野里正志妻（３７）は無罪 水戸地裁一審判決:Birth of Blues https://t.co/m69cNS4gJ3

　タイトルに妻は無罪ともありますが、起訴はされていないものと思われます。コメント欄の内容が記事の連続投稿のような感じで変わっているのですが、資料や傍聴記が羅列されているという印象があります。余り時間を掛けたくはないということで、一つ一つに目を通したわけでもありません。

　正確な傍聴の記録なのかも不明ですが、このような公判の内容が具体的にネットに上がっているのも珍しい刑事裁判で、それだけ注目度が高い事件であったとも考えられます。

　ざっと目を通しただけでも思うところがいろいろとありすぎるのですが、参考になったことと、この事件と同じ茨城県で弁護士をしているらしい江村正之検察官のことが重なって、ずっと前の感覚が呼び覚まされたようなところもあります。

　この茨城県境町のビデオ店店員の侵入殺人事件は、公判で検察官が被告人にかなり厳しい質問をしているのも特徴です。裁判官の判断も正しいのか疑問ですが、被告人の単独犯行として懲役16年となったようです。求刑は懲役18年ですが、相当な量刑であったのか、それも判断がつきかねます。

　この刑事裁判の記録を読んでいると、私の傷害・準強姦被告事件に似ていると感じるところがいくつかあります。被告人として置かれた立場にも似た点が感じられますが、相違点も多いので比較の出来るようなケースでもありません。

　被告人は刑事裁判の成り行きに不本意で戸惑いもありながら、人を死なせてしまったという結果の重大性から言いたいこと、言うべきことを十分に伝えられてはいないという印象も受けました。私の場合は、結審となった公判の冒頭に江村正之検察官から被害者の意識が戻ったと知らされました。

　それまではいつ死ぬかわからない、一生寝たきりの植物人間の可能性も高いと考えていたので、被害者の意識が戻ったと聞く前と聞いた後では、心持ちも180度違ったものとなっていました。しかし、何の打ち合わせもない公判で、公判の終了時には8月3日の判決の言い渡しが決まっていました。

　被害者の意識が戻ったことは同じ法廷で話を聞いていたはずの被告訴人岡田進弁護士ですが、接見に来ることも連絡をよこすことも一切ありませんでした。これは現在に至るまで、無問題のまま放置されっぱなしになっており、私としては27年前に時計が止まっているという感覚があります。

　今年の9月23日未明という家屋への侵入による夫婦殺害事件も茨城県境町になっていました。調べると茨城県猿島郡とありましたが、大きな町ではないと思います。私自身、長距離トラック運転手の仕事で何度か、その辺りを通過したことがありました。

　もう少し違った、古河市からは離れた場所を想像していたのですが、さきほどGoogleマップで位置を確認したところ、古河市とは近いばかりではなく隣接していました。たぶん、先日書いた、常磐自動車道谷和原インター前で被告発人HTNと別れたときも、古河市に向かって通過していると思います。

　何度も書いてきたと思いますが、茨城県古河市の山三青果の仕事は、傷害・準強姦被告事件の前、事件に至る経緯でもありますが、事件の舞台である市場急配センターの仕事の中心でした。行き荷は七尾市からのベニヤと製材が多く、関東各地に荷降ろしし、そこから古河市に向かいました。

　刑事裁判の問題というのも経験しないとわからなかったり、内容の個人差も大きいと考えますが、関わりを持ってその後の人生、生活を左右されうる、弁護士の問題とりわけ一般の想像を超えるような異常性については、問題解決の前提条件として分析と理解が必要と思われます。

　その参考の一つとして取り上げたのが深澤諭史弁護士の北方領土問題に関するツイートになります。何か大きなニュースがあったのかとTwitterのトレンドをすぐに「さらに表示」で開いたのですが、関連するワードはありませんでした。

　深澤諭史弁護士のツイートにもなにかきっかけがあるのだと思いましたが、タイムラインを少し遡ると、それと思われるツイートがあって、そこに短いニュースの記事へのリンクがありました。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/17 09:12 URL： https://twitter.com/fukazawas/status/1195857308892352512
> 北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。 \n 私がロシアの指導者だったら，しばらく後のタイミングで国際司法裁判所に提訴して確定させます。 \n 領土を外国に積極献上する指導者が隣国に登場するなんてロシアにとっては最高の僥倖でしょう。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜matsuikei（松井計） 日時：2019-11-17 07:40／2019-11-16 16:56 URL： https://twitter.com/fukazawas/status/1195833965644398592 https://twitter.com/matsuikei/status/1195611636108627968
> 今はもう、右翼の人はこういうことには怒らないんですか？ https://t.co/LOLZOcFw8J

　たまにリツイートとして見かけるアカウントですが、プロフィールには小説家とあります。深澤諭史弁護士のタイムラインで見かけたという記憶はあまりないのですが、多少気になっても調べたことはなかったと思いますし、今回も深澤諭史弁護士のリツイートとしてのみご紹介します。

　次の47NEWSのツイートを公式引用しており、47NEWSのツイートにあるのが、その次の記事になります。Twitterカードには共同通信社と思われるマークがみえます。午前中に一度開いている記事ですが、まずは短いという印象がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜47news（47NEWS） 日時：2019-11-17 16:06／2019/11/16 16:53 URL： https://twitter.com/kk_hirono/status/1195961467910017025 https://twitter.com/47news/status/1195610734689837057
> 政府、「北方領土と言わないで」　ロシアとのトラブル懸念 https://t.co/i0dZjdxRlg
▶▶▶　　　　　End　　　　　▶▶▶

```
日本とロシアによる北方領土での共同経済活動のパイロット（試行）事業として10月末～11月初旬に実施された国後、択捉両島への観光ツアーで、日本政府が委託先の旅行会社を通じ、参加者に「北方領土」という表現を現地で口にしないように注意喚起していたことが16日、分かった。政府は「4島はロシアに実効支配されており、ちょっとした言動がトラブルにつながりかねない。やむを得ない対応だ」（外務省幹部）と理解を求めている。

　関係者によると、政府は出発前に旅行会社の担当者を介し、住民との交流時には北方領土と言わずに「北方四島」と呼ぶよう参加者に協力を求めた。

［source：］政府、「北方領土と言わないで」　ロシアとのトラブル懸念 ｜ 共同通信 https://this.kiji.is/568342966932636769
```

　気が進まない行為ですが、深澤諭史弁護士のツイートの問題性を明らかにするため、記事の全文引用を上記に行いました。配信と思われる時刻は、2019年11月16日16時52分となっています。このニュースはテレビでも見ていないし、ネットでも他には目にしていません。

　政府がロシアとの共同経済活動の悪化を配慮し、現地での北方領土という表現を現地で口にしないように注意喚起したというニュースですが、深澤諭史弁護士はこれを国際司法裁判所への提訴、国際法上ロシアの領土が確定にまで問題を広げ、不安や反感を煽り、紛争の種を撒き散らしたと見えます。

　これは、国際紛争の領土問題に限らず、深澤諭史弁護士によくみられる論調ですが、日本とロシア双方の関係悪化や、双方の関係者の努力を損ねるものとしか考えられず、決裂させることになんら躊躇がない様は、モラ夫というリツイートも多い離婚問題に、通底するものを感じます。

　時間としては後になると思いますが、今日は深澤諭史弁護士のタイムラインで、そのモラ夫をキーワードに含むリツイートも確認しています。

〈〈〈：Emacs： 2019-11-17（日曜日）16：22 　〈〈〈

* 「経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。」というリツイート：深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）
  CLOCK: [2019-11-19 火 10:33]--[2019-11-19 火 13:06] =>  2:33
  CLOCK: [2019-11-19 火 09:18]--[2019-11-19 火 10:32] =>  1:14
  CLOCK: [2019-11-18 月 08:34]--[2019-11-18 月 11:17] =>  2:43

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,大貫憲介弁護士,モラ夫,離婚弁護士

〉〉〉：Emacs： 2019-11-18（月曜日）08：34　 〉〉〉

SatsukiLaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SatsukiLaw（大貫憲介） 日時：2019/11/17 12:03 URL： https://twitter.com/SatsukiLaw/status/1195900214688636929
> (モラの証拠) \n 録音、録画、日記、親族・友人宛ての相談のライン、モとのラインその他いろいろあります。証拠の薄い場合、モ宛てに書面で質問や要求を送り、無視を含めて、その反応が証拠になることもあります。 \n  \n 経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2019-11-17 12:08／2019-11-17 12:03 URL： https://twitter.com/fukazawas/status/1195901593654136832 https://twitter.com/SatsukiLaw/status/1195900214688636929
> (モラの証拠) \n 録音、録画、日記、親族・友人宛ての相談のライン、モとのラインその他いろいろあります。証拠の薄い場合、モ宛てに書面で質問や要求を>送り、無視を含めて、その反応が証拠になることもあります。 \n  \n 経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。

　検索を意識したものなのかは不明ですが、これまで「モラ夫」となっていたものが、「モラ」だけになっています。最近はテレビでもみかけなくなった「モラハラ」のことだと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:47 URL： https://twitter.com/kk_hirono/status/1196211769359732736 https://twitter.com/s_hirono/status/1196001811762565120
> 2019-11-17-162855_弁護士紹介　-　さつき法律事務所.jpg https://t.co/hAMkgwrHeF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211751835930624 https://twitter.com/s_hirono/status/1196001739272413184
> 2019-11-17-162819_弁護士紹介　-　さつき法律事務所.jpg https://t.co/k5AfVYmPlD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211729149022208 https://twitter.com/s_hirono/status/1196001666710917121
> 2019-11-17-162755_さつき法律事務所.jpg https://t.co/4HmLzxUfVl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211706327785473 https://twitter.com/s_hirono/status/1196001594057183232
> 2019-11-17-162608_大貫憲介（@SatsukiLaw）さん　／　Twitter.jpg https://t.co/ADA83InQG5
▶▶▶　　　　　End　　　　　▶▶▶

　大貫憲介弁護士のTwitterは、4コマ漫画のキャラクターのようなものになっていますが、数年前は、本人と思われる顔写真で、マラソンかトライアスロンで走っているような姿であったと記憶します。今のところは古くなっている記憶のみのことなので確定はしません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:47／2019/02/06 00:31 URL： https://twitter.com/kk_hirono/status/1196213408837713927 https://twitter.com/s_hirono/status/1092807980498776067
> 2019-02-06-003031_大貫憲介（@ohnukikensuke）さん　｜　Twitter.jpg https://t.co/yCrwPHlvCz
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「ohnukikensuke」の検索結果 - Twilog https://t.co/7HcyCrBQBH

　Twilogで調べて１つだけスクリーンショットの記録を確認できたのですが、その前の検索では見つけることができず、記憶違いとして前言を撤回することも考えたタイミングでした。その前の検索は次の「大貫憲介」をキーワードに指定したものです。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「大貫憲介」の検索結果 - Twilog https://t.co/oB8mCInfBv

　１つだけ見つけたマラソン姿のTwitterアイコンのスクリーンショットは、ヘッダ画像がマラソン大会のゴール地点の写真で、今回は「浜名湖マラソン」という書いてあることに気が付きました。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「大貫憲介」の検索結果 - Twilog https://t.co/47YGbIOr3t

　ページタイトルに違いはないようですが、上記のリンクで古いもの順に並べ替えました。当初は微笑みかけるような自身と思われる顔写真で、現在、法律事務所のホームページに掲載されているものと同じにも見えます。それが次のスクリーンショットの記録から、漫画調のアイコンに変わっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:59／2018/11/05 22:09 URL： https://twitter.com/kk_hirono/status/1196216296955768834 https://twitter.com/s_hirono/status/1059432453717221376
> 2018-11-05-214410_深澤諭史のリツイート（大貫憲介　@SatsukiLaw）：ある、モラ夫様（ザ・グレート級）、方針に従わないらしく、2回弁護士を解任3人目の.jpg https://t.co/X6y5THLuQi
▶▶▶　　　　　End　　　　　▶▶▶

　よく見ると、その次のスクリーンショットの記録となったものが、マラソン大会の写真アイコンになっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 09:00／2019/01/10 00:33 URL： https://twitter.com/kk_hirono/status/1196216690381488128 https://twitter.com/s_hirono/status/1083023926878334976
> 2019-01-10-002618_大貫憲介さんのツイート：　”強姦冤罪事件、国賠請求を棄却　大阪地裁（毎日新聞）　-　Y!ニュース　　＃日本が壊れていく”.jpg https://t.co/sKaEfCS2oG
▶▶▶　　　　　End　　　　　▶▶▶

　大貫憲介弁護士の法律事務所のホームページは、Twitterのアカウントのプロフィールにリンクがあるものです。リンクを開いたのも初めてではなかったと思いますが、改めて、Twitterのアカウントと法律事務所のホームページのデザイン、雰囲気に大きなギャップを感じました。

　テレビに、見覚えのない女性がスタジオのコメンテーターの席に座っていて、女性弁護士かと思っていたのですが、公認会計士などとテロップの情報が出てきました。その場で話題になっていて議論のようになっていたテーマも注目でしたが、かなり難しそうな法律問題でした。

[link:] » #ぐっとラック - Twitter検索 / Twitter https://t.co/Z954GVEO4Z

[link:] » PJアイスマン - Google 検索 https://t.co/pzP0y1lbdF

[link:] » PJアイスマンは何者で名前や経歴、職業は？自転車スマホを取り締まる一般人が物議に！ | キニナル記 https://t.co/mPAgNEAiqH

[link:] » 【迷惑自転車】スマホライダーを注意してみた　Part１【スマホ運転】 - YouTube https://t.co/sR1xVPa83K

　上記のYouTube動画は、記事に埋め込みのあったものですが、さきほどぐっとラックの放送でみたものの、モザイク無しでした。途中に最後の方まで早送りをしたところ、警察官が違反者に注意をする場面があり、冒頭には「警察の目を通しています」などと断りがありました。

　さきほどみていたGoogleの検索結果には、モーニングショーでも取り上げられていたような情報があり、3日前という情報があったので金曜日の放送だったのかもしれません。

[link:] » PJ・アイスマン@YouTube（@NoriKanto）さん / Twitter https://t.co/vKS3yCAsS9

　Twitterのアカウントのようです。一見すると活動をしているアカウントとはわからないですが、プロフィールに「カスチャリ撲滅活動してます」とあります。

　大貫憲介弁護士のTwitterアイコンも以前のものには、現在と同じような漫画の顔の横に「モラ夫バスター」と文字がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:08／2019/01/10 00:33 URL： https://twitter.com/kk_hirono/status/1196233692810625024 https://twitter.com/s_hirono/status/1083023988249395201
> 2019-01-10-002719_大貫憲介（@SatsukiLaw）さん　｜　Twitter.jpg https://t.co/j4MPCrw68L
▶▶▶　　　　　End　　　　　▶▶▶

　これも今年の1月10日のスクリーンショットの記録ですが、さきほどのマラソン大会のアイコンも1月10日の記録となっていて、ここで同日ということに気が付きましたが、マラソンが0時26分、0時27分となっていて目を疑います。これは別のアカウントなのかもしれません。

　よｋ見ると＠のアカウント名が違っていて、プロフィールの名前が「大貫憲介」と全く同じだったのですっかり勘違いをしていたようです。マラソン大会のアイコンのアカウントのTwitterには、「弁護士実務は、@SatsukiLawで書いています。」と記載がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ohnukikensuke（大貫憲介） 日時：2019-11-18 10:17／2019/11/17 19:35 URL： https://twitter.com/kk_hirono/status/1196236035308449794 https://twitter.com/ohnukikensuke/status/1196013951240175616
> 軍事情報協定、失効強まる　日韓防衛相会談は平行線　鄭氏「日本が信頼損ねた」 https://t.co/SeoApIAnFX #Yahooニュースアプリ  政治、殊に外交は現実的妥協を探らなきゃダメだろう。 #日本が壊れていく
▶▶▶　　　　　End　　　　　▶▶▶

　今のところブロックはされていないようなのでリツイートをしましたが、上記が最新のツイートで１４ｈと表示されています。ざっとみたところほぼ毎日の更新はされているようですが、ツイートの数は少なめのようです。

　これも一方の弁護士実務と紹介している方のTwitterアカウントとはギャップがありますが、この@SatsukiLawはブロックをされているのでリツイートも出来ず、ツイートも表示されない状態です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:22／2019/11/18 10:16 URL： https://twitter.com/kk_hirono/status/1196237254131253249 https://twitter.com/s_hirono/status/1196235611901808640
> 2019-11-18-101258_大貫憲介@SatsukiLawブロックされています@SatsukiLawさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/yEg6dsmP0O
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:22／2019/11/18 10:16 URL： https://twitter.com/kk_hirono/status/1196237232497025024 https://twitter.com/s_hirono/status/1196235684756873216
> 2019-11-18-101346_大貫憲介（@ohnukikensuke）さん　／　Twitter.jpg https://t.co/CoggqMLAFx
▶▶▶　　　　　End　　　　　▶▶▶

　「モラ夫バスター」という文言は漫画のアイコンから消えていますが、よくみると正義の味方がマントを翻して参上をしたようになっています。月光仮面もマントをしていたような気がしますが、テレビではぎりぎり見たような記憶が残る世代になります。

```
大貫憲介
@SatsukiLaw
国際離婚、離婚、親権、相続、外国法案件、入管(ビザ)、労働、刑事事件等を扱っています。英、タガログ、中国、韓国･朝鮮、日本語の多言語対応の弁護士事務所です。依頼者に寄り添い、常に最善を目指します! 
(第二東京弁護士会所属)　詳細は、HPをご参照下さい。http：//satsukilaw.com
東京都satsukilaw.com2010年4月からTwitterを利用しています
5,366 フォロー中
1.1万 フォロワー

［source：］(2) 大貫憲介（@SatsukiLaw）さん / Twitter https://twitter.com/SatsukiLaw
```

　上記の弁護士実務とするアカウントには、マラソン大会のアイコンのTwitterアカウントの紹介やリンクがプロフィールにはないようです。

```
弁護士　大貫憲介　　　　　Ohnuki Kensuke
生年月日 ： 1959年9月9日
出身地 ： 東京
使用可能言語 ： 日本語・英語
著　書 ：
『入管実務マニュアル』(現代人文社）
『国際結婚マニュアルＱ＆Ａ』（海風書房）
『アフガニスタンから来たモハメッド君のおはなし～モハメッド君を助けよう～』（つげ書房）
略歴 ：
1982年3月　上智大学法学部法学科卒業
1987年4月　司法研修所入所（41期）
1989年10月　第二東京弁護士会登録
1992年　独立し、さつき法律事務所を設立

［source：］弁護士紹介 - さつき法律事務所 http://www.satsukilaw.com/attorneys
```

　上記に法律事務所の弁護士紹介、大貫憲介弁護士の部分を引用しましたが、生年月日が1959年9月9日とあります。ちょうど60歳のようですが、1964年11月生まれの私には、ちょうど5歳年上ということでわかりやすいです。ちょうど多感で月光仮面の影響を受けた世代なのかもしれません。

```
月光仮面（げっこうかめん）は、KRテレビ（現・TBSテレビ）と宣弘社が制作し、『タケダアワー』第1作として1958年（昭和33年）2月24日から1959年（昭和34年）7月5日まで放送されたテレビ冒険活劇番組、またその覆面主人公ヒーローの名。川内康範原作。

［source：］月光仮面 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%88%E5%85%89%E4%BB%AE%E9%9D%A2
```

　調べてみました。以前にも調べたことはあったと思いますが、昭和33年から34年のテレビ放送とあるので、私が少し見た記憶のあるものは昭和40年代の再放送であったのかもしれません。昭和40年代は再放送というのをほとんど記憶しておらず、昭和50年代に出てきたような気もします。

　ざっとページをながめているところ、昭和47年に週刊少年サンデーで漫画の連載があったようですが、漫画の月光仮面というのは僅かな記憶しか残っていないもので、やはり実写版の映像とテーマ曲が強く印象的なものでした。現在でも知っている人が多いと思います。

　月光仮面で思い出すのは「けっこう仮面」というわいせつ性のある漫画と、清水富美加に関する情報でしったとも思う「変態仮面」です。「変態仮面」は一時期、ツイートをする弁護士らしき法クラアカウントもいました。いくらか記録も残っているかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:58／2019/06/14 12:27 URL： https://twitter.com/kk_hirono/status/1196246270538477568 https://twitter.com/ichbinschlaefig/status/1139373672026660866
> 総本山参拝のため、東京駅に降り立った。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:57／2019/07/17 22:50 URL： https://twitter.com/kk_hirono/status/1196246111410765824 https://twitter.com/ichbinschlaefig/status/1151489271414456320
> 神幸祭も、佳境にさしかかった。 https://t.co/Nhh7sevOzg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:57／2019/08/07 05:44 URL： https://twitter.com/kk_hirono/status/1196245998344867840 https://twitter.com/ichbinschlaefig/status/1158841256476172288
> 神輿関係者が集まって、食堂おがわで宴会をした。 https://t.co/lgRPyepfFg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:56／2019/08/15 10:27 URL： https://twitter.com/kk_hirono/status/1196245839032676353 https://twitter.com/ichbinschlaefig/status/1161811620076457984
> 大津地裁で、一仕事を終えた。 https://t.co/5U02W3Kgxu
▶▶▶　　　　　End　　　　　▶▶▶

　スクリーンショットの情報からTwitterアカウントを探し出すのに手間取りもあったのですが、タイムラインをみていくと、やはり弁護士の可能性の高いアカウントで、京都の祗園祭で神輿を担いだというようなツイートも散見されました。

　Twitterアカウントのプロフィールの名前は「トリミング」となっていますが、スクリーンショットにあったものは「午睡」となっていました。日常では余り使われない言葉で耳にすることがないように思いますが、刑務所や拘置所では昼寝の出来る時間を指す言葉で、日常的に使われます。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「変態仮面」の検索結果 - Twilog https://t.co/3aXByHgw8g

　変態仮面の検索結果は次の３つのツイートでした。いずれも2017年3月4日となっていて、１つはGoogleの画像検索の結果、他の2つは、「午睡」というアカウントのTwitterタイムラインでした。ちょっと記憶になかったアカウントですが、別に気になる発見がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:38 URL： https://twitter.com/kk_hirono/status/1196248353928962048 https://twitter.com/s_hirono/status/837869824491466755
> 2017-03-04-123823_変態仮面の続編か。今度は金かけてるのかな。.jpg https://t.co/jDFXxooR2N
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:01 URL： https://twitter.com/kk_hirono/status/1196248330415656960 https://twitter.com/s_hirono/status/837860569281523713
> 2017-03-04-120136_清水富美加が引退すると、映画版変態仮面の続編作成が困難になるから思いとどまって欲しい.jpg https://t.co/kXU5fVWQge
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:00 URL： https://twitter.com/kk_hirono/status/1196248300392812544 https://twitter.com/s_hirono/status/837860173620207616
> 2017-03-04-120002_変態仮面　清水　-　Google　検索.jpg https://t.co/9E4niENfM4
▶▶▶　　　　　End　　　　　▶▶▶

　「変態仮面」のツイートと同じタイムラインに映り込むツイートに、「巫山の雲」、「汨羅の淵」というそれぞれ2つのツイートがあって、これはどちらも青年日本の歌、の歌詞になります。昭和維新という曲名でも見かけたかもしれません。226事件の映画にも流れていたと思います。

　深澤諭史弁護士のリツイート→大貫憲介弁護士→モラ夫バスター→月光仮面→変態仮面→青年日本の歌→京都祗園祭の御神輿という流れになりますが、少なからず奇縁のようなものを感じました。

　京都八坂神社の祭神の怒りと厄災除去がモトケンこと矢部善朗弁護士（京都弁護士会）に向いているのではと、考えたことはこれまでに何度かありました。モトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所が、八坂神社に比較的近いこともGoogleマップで確認しています。

〈〈〈：Emacs： 2019-11-18（月曜日）11：17 　〈〈〈

〉〉〉：Emacs： 2019-11-19（火曜日）09：18　 〉〉〉

　「あまり話を広げすぎるのもどうかと」と書いたところで急な予定が入り、能登町天坂のラーメン店で食事をしてから、能登町寺分の平等寺に紅葉を見に行っていました。初夏は、あじさい寺として有名ですが、数日前にローカル番組で紅葉をテレビで見ていました。

　ようやく昨日の中断時のことを思い出したがのですが、少し触れておこうか、踏み込んで取り上げておこうかと迷ったのは、大貫憲介弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所のホームページの共通性になります。実にさわやかな印象をあたえるものです。

　夕方の１６時か１７時ということで少し予定があったこともあり、早めに家に戻ることになったのですが、１５時前に戻っていたと思うものの、テレビはつけずにいました。やがてTwitterのトレンドで「モラハラ」をワードが目に入りました。

　今考えると平等寺にいるときは感じなかったものの昨日は風邪が強く、夕方には能登町の告知放送で、田の浦、羽根間が通行止めになったという知らせがありました。今朝に、通行止めが解除になったという同じ告知放送がありましたが、７時過ぎだったようです。

　まだ暗い時間に暑苦しさで目が覚め、二度寝が出来ないまま外が明るくなっていきましたが、７時の能登町役場の音楽は聞こえませんでした。７時前に能登町の告知放送があったことはこれまでなかったので気になったこともあり、そのまま起きたのですが７時２０分ぐらいでした。

　暑苦しさで目が覚める前、久しぶりに割とはっきりしたかたちの夢をみていました。本件告発事件の被害者安藤文さんに不信感を持ちながら絶望していくという、これまでに何度かみてきた夢のパターンでした。心の底にトラウマが残っているのかと考えることもある感覚です。

　目が覚めてからはしばらくその夢のことを考えていたのですが、昨日の平等寺のことを考えていると、宝暦杉のことが気になってきました。宝暦杉のことは３年ほど前に知ったのですが、きっかけはポケモンGOでした。

[link:] » 平等寺 から 宝暦杉 - Google マップ https://t.co/64DsWvcmR7

　Googleマップで確認をしましたが、珠洲道路から平等寺のは入り口の道、その向かい側の道の先にあるのが宝暦杉でした。昨日、山の斜面にある平等寺の紅葉がある高台から下の集落を見ていると、まるで日本昔ばなし、があったような場所だと思っていたのですが、今朝、宝暦杉を思い出しました。

　平等寺については、あじさい寺と歴史がありそうなお寺という他に知識はないのですが、ずっと前から大貫憲介弁護士のモラ夫というツイートをみていて頭に浮かんだのは、江戸時代の縁切り寺で、昭和の時代は時代劇でもときたま出てきたように思います。

　アジサイが名所のお寺は、鎌倉の観光としてテレビでみたことがありますが、縁切り寺についても鎌倉にあったという話を以前なにかで見かけたように思います。

　時刻は９時５７分です。いつの間にかテレビがテレフォンショッピングのようなものに変わっていて、チャンネルを変えようとテレビに目を向けたところ、モト冬樹という人の顔が出てきて少し驚きました。ずいぶん久しぶりに見たからです。

　特に福井刑務所に受刑中に、テレビでよく見ていたという記憶があるのですが、歌が上手くてものまねグランプリの常連であったかもしれません。相方の名前は思い出せず、そちらもテレビで姿を見かけなくなっていますが、芸能人の料理名人として活躍していた時期があったように思います。

　いつの間にかテレビで姿をみなくなる芸能人というのは少なくないですが、モラハラのトレンドにあった元スケート選手も、久しぶりに見かけた人でした。タレントのような活動もされていたと思います。スケートの指導などの本業に専念ということもあるのでタレントとは立場が違います。

　チャンネルをスッキリに変えたタイミングで、久保田利伸という歌手が出ていて、それもスタジオでの出演でした。２，３ヶ月か前にテレビで名前を見たときも、ずいぶん久しぶりだと思ったのですが、人気がいきなりピークとなった時期があって、それも受刑中のテレビで見ていたように思います。

```
1995年 「Toshi Kubota」として全米デビュー。
1996年6月21日、メジャーデビュー10周年。ナオミ・キャンベルとデュエットした『LA・LA・LA LOVE SONG』が、フジテレビ系ドラマ（月9枠）「ロングバケーション」の主題歌となり、ミリオンセラーを記録。

［source：］久保田利伸 - Wikipedia https://ja.wikipedia.org/wiki/%E4%B9%85%E4%BF%9D%E7%94%B0%E5%88%A9%E4%BC%B8
```

　平成２年には紅白出場、音楽プロデューサーとして楽曲の提供という情報がありますが、これはしりませんでした。平成７年に全米デビューとあって、平成８年に「ロングバケーション」の主題歌がミリオンセラーとあります。主題歌のことは知らなかったですが、この曲で初めて知ったと思います。

```
縁切寺（えんきりでら）とは、江戸時代において、夫との離縁を達成するために妻が駆け込んだ寺のことである。寺は夫に内済離縁（示談）を薦め、調停がうまく行かない場合は妻は寺入りとなり足掛け3年（実質満2年）経つと寺法にて離婚が成立する。江戸幕府公認の縁切寺には鎌倉の東慶寺、群馬（旧、上野国新田郷）の満徳寺がある。駆込寺・駆け込み寺（かけこみでら）・駆入寺・駈入寺（かけいりでら）とも呼ばれる。

［source：］縁切寺 - Wikipedia https://ja.wikipedia.org/wiki/%E7%B8%81%E5%88%87%E5%AF%BA
```

　「駆け込み寺」というのも聞いたことがあると思い出しましたが「縁切寺」と意味が同じになるのかと思います。法律的な効力や幕府公認だったということも多少知識はありました。やはり鎌倉の東慶寺とあります。

　昨日の夕方には、新潟駅近くの殺人事件で被疑者が逮捕というニュースを知っていましたが、ストーカー事件とはなっていないことで考え、事前に警察にストーカー相談の有無が、事件の後の報道でも大きな違いになりうるのかと考えました。

　同じく昨日の夕方にはテレビで、モラハラの加害者とされる女性の顔写真を見ていましたが、これまで男性から女性への加害行為としてイメージが定着していただけに違和感がありました。要は女性が上司で社会的に優位な立場なので、モラハラという定義に当て嵌まる理屈になるようです。

　このモラハラはセクハラと同じく被害者の受け止め方などあいまいなところがあるのでわかりにくい物差しに感じるのですが、その点、ストーカーは直接的な行動をともなうのでわかりやすく、大貫憲介弁護士のツイートをリツイートした深澤諭史弁護士の問題性も際立つものです。

〈〈〈：Emacs： 2019-11-19（火曜日）10：32 　〈〈〈

〉〉〉：Emacs： 2019-11-19（火曜日）10：33　 〉〉〉

　締めようかと思ったのですが、ニュースを特定できる記載がなかったことに気がついたので補足しておきます。

[link:] » 織田信成氏「監督で偉そうに」浜田Ｃのモラハラ提訴 - フィギュア : 日刊スポーツ https://t.co/bi5fKbQgXf \n [2019年11月18日14時5分]

[link:] » 織田信成氏“女性コーチ”を『モラハラ提訴』…無視や陰口「敵意向けられ恐怖感じた」 | MBS 関西のニュース https://t.co/IJN8zUaCDJ \n 更新：2019/11/18 17:20

[link:] » 織田信成さん、“モラハラ”でコーチ提訴 TBS NEWS https://t.co/LhIPNrRGMt \n 関西大学は、「多くの選手が懸命に取り組んでいるこの時期に提訴がなされたことは大変残念」としています。

[link:] » 【織田信成氏提訴・詳報（１）】「諦めに近い感情」「学生によりよい環境を」　織田氏が会見開始 - 産経ニュース https://t.co/S8zjrd2Lza \n 服部真尚弁護士「（織田氏は）浜田コーチによる数々のハラスメント行為を受け、そのような状況の中で提訴に至った」

　テレビでは見ていなかったですが、弁護士の名前が出てきました。記者会見の映像は着席するところを含め２人で、向かって右手が弁護士の可能性のある人物でしたが、弁護士らしいという印象はなく、光が鈍かった可能性もありますが弁護士バッジは確認しませんでした。

　弁護士バッジは金色でピカピカして見えることが多い印象です。中にはベテランの弁護士と印象づけるため、剥げたような鈍い色に小細工する弁護士もいるという情報は何度か見かけたことがあります。同じ弁護士から皮肉を込め、自分の優位性を誇示するようにも感じたツイートでした。

```
東京都港区芝2-10-6 司ビル3階
所属弁護士　服部成太　 稲益みつこ　 服部真尚　

［source：］服部 真尚弁護士(服部法律事務所)に法律相談 - 東京都港区、都営三田線 芝公園駅 | Legalus https://legalus.jp/tokyo/23ku/minatoku/lo_8851/lawyer_28801
```

```
12分ごろ　

－－訴状には、浜田コーチから無視されたり陰口をたたかれたりとある。我々普通の感覚ですと「それだけのこと」って感じてしまう人もいると思うんですが、決定的なことは
織田氏「あった。具体的なことは、裁判の中で明らかにしていきたい」

 

——額が1100万円という額に驚いたのですが

　服部氏「慰謝料が1000万円ということです」

 

　－－どうして被告は浜田コーチ一人だけなのか
　服部氏「直接的な不法行為をしたのが浜田コーチ。関大は今、敵対する相手ではない、ということ」
　織田氏「この数カ月間、（浜田氏に）ずっと敵意をむけられ続けてきた。リンク内外を問わず恐怖心を感じた」

［source：］生きていてよかったと、心から思います | 蒼のMemorandum～羽生選手に出会えたキセキに感謝して～ https://ameblo.jp/ao--yuzu/entry-12546557228.html
```

　Googleの検索では、弁護士のタウンページのような広告的な情報以外は、今回の織田信成氏の提訴の他に情報は見当たらない感じです。今のところ年齢も不明ですが、さきほど検索結果の要約部分に５３期というものを見かけましたが、結びつく情報なのか未確認です。

　時刻は１２時２９分です。さきほど木下優樹菜さんのフォロワー数について、「Twitterで日本４位」と書いたように思いますが、Twitterではなくインスタグラムであったようです。今、バイキングの放送で確認しました。紹介したのも同じ高橋英樹の娘です。

　インスタのフォロワー数は約５３０万人と、しばらくの間、画面の右下にテロップが出ていました。実は、タレントということですが今回の騒動で初めて知った人物だと思います。起きた時にブラウザでページが開いたままになっていたのですが、開いた覚えがなく不思議に感じました。

[link:] » 搾精病棟 - Twitter検索 / Twitter https://t.co/rC6nE0wUh9

　Twitterのトレンドで見かけたもので、1,434件のツイートということで数は多くないですが、搾取をする精神病院を指す言葉なのかと勘違いしました。「艦これ」と一緒に書いているツイートもあるので、似たゲームなのかもしれません。

　「艦これ」といえばモトケンこと矢部善朗弁護士（京都弁護士会）で、最近は見かけないですが大ファンだった様子で頻繁に評価するツイートを見かけた時期がありました。どんなものか知るため登録まで完了したのですが、満員で入室できず、それいらいログインもしていません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-19 12:45／2019/11/19 11:55 URL： https://twitter.com/kk_hirono/status/1196635683290378240 https://twitter.com/s_hirono/status/1196622890042421248
> 2019-11-19-081519_木下優樹菜さんが活動自粛を発表　タピオカ店とトラブル　／　Twitter.jpg https://t.co/xoEC0vzssG
▶▶▶　　　　　End　　　　　▶▶▶

　上記のスクリーンショットが、朝、ブラウザで開いたままになっていた木下優樹菜さんに関するページです。Twitterのトレンドからリンクを開いたものと思われます。テレビの番組で話題をみて、その内容で調べようとFirefoxのブラウザをアクティブにしたところで目に飛び込んできました。

　木下優樹菜さんが謝罪をしたタピオカ店が、代理人の弁護士に相談をしているので一切応じられない、などというコメントをテレビで紹介していたことで、関心度が急激に高まりました。

　今日のバイキングは、国内外の多数の話題が続き、１２時０８分から木下優樹菜さんのコーナーに移ったように思いますが、この行を書き始めた１２時５３分に、ちょうど次に予定されていた沢尻エリカ容疑者のコーナーに移りました。冒頭のきょうのニュースもこの二本立てでした。

　スマホで撮影したテレビ画面を確認しましたが、やはりバイキングで織田信成さんの提訴は取り上げていなかったようです。新潟の女性殺害事件の逮捕など手短に紹介したようなニュース、話題もありましたが、今のところ織田信成さんの件については無反応のようです。

　今日は他にもいくつか気になるニュースがあって、昼前のニュースではカルロス・ゴーン氏の弁護団の記者会見の映像も出ていました。バイキングをみるためにチャンネルを石川テレビにしているものと思っていたのですが、北陸放送のままになっていることを、ひるおびの第二部で気づきました。

〈〈〈：Emacs： 2019-11-19（火曜日）13：06 　〈〈〈

* テレビの「とくダネ」での「宮参り」と、「相次ぐネット中傷　刑事罰に問われる可能性も」という記事から知った「トリミングサロン」の意味
  CLOCK: [2019-11-22 金 00:50]--[2019-11-22 金 01:31] =>  0:41
  CLOCK: [2019-11-21 木 23:35]--[2019-11-22 金 00:28] =>  0:53

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: ネット中傷、深澤諭史弁護士、三浦義隆弁護士,名誉毀損

〉〉〉：Emacs： 2019-11-21（木曜日）23：35　 〉〉〉

　時刻は23時36分になったところで日付は変わっていません。今日は前日の午前中に入った予定で、小木港の東一文字堤防にアジ釣りに行っていました、アオリイカ釣りのエギングとテーラーなどでのヤリイカ釣りも予定し支度をしていたのですが、向かい風が強かったこともあり、しませんでした。

　予定より早く起きたのは7時20分ころだったと思いますが、釣りの支度もしながらテレビをみていました。久しぶりに「とくダネ」にチャンネルを固定し集中してみていたのも、久しぶりにみた気になるコメンテーターがいたからです。名前は思い出せないですが、医師の人です。

```
加藤 友朗かとう ともあき
経歴
東京都出身。東京大学薬学部卒業、大阪大学医学部卒業。ニューヨーク在住。
世界初の多臓器体外摘出腫瘍切除術を成功させ、最先端の移植手術で世界中から集まる患者の命を救う。
テレビドラマ「ドクターX・外科医大門未知子」等のモデルになるなど、「神の手」を持つと称されるスーパー外科医。
現職はコロンビア大学医学部外科教授腹部臓器移植部門チーフ、ニューヨーク・プレスビテリアン病院肝移植小腸移植外科部長。
2014年にコロンビア大学SIPAにて公共政策学修士 (MPA)、2017年にはコロンビア大学ビジネススクールで 経営学修士(MBA)を取得。
コメンテーターとして、医療関係以外でもグローバルな目線で日本をみて語る。
著書に「『NO』から始めない生き方－先端医療で働く外科医の発想」（ホーム社）「移植病棟24時」（2005年7月 集英社 / 2011年12月 集英社文庫）など。
趣味
・マラソンを走る（ただし遅い）　・クラシックギター演奏　・最近の洋楽のポップス（ブルーノ・マーズ、エド・シーランなど）

［source：］とくダネ！：出演者 - フジテレビ https://www.fujitv.co.jp/tokudane/cast4.html
```

　とくダネ！にコメンテーターの一覧ページがあるというのも初めて知ったのですが、Googleで「とくダネ！ 医師　出演者」とした検索結果からの発見です。とくダネ！以外でも情報番組のコメンテーターの一覧を見たのは初めてですが、バイキングの場合は、曜日別の出演があったかと思います。

[link:] » とくダネ!来年終了し新番組スタートか。小倉智昭の後任は笠井信輔アナ? 番組打ち切り予定で新MCに注目集まる | 今日の最新芸能ゴシップニュースサイト｜芸トピ https://t.co/wrTHu4iacS

　「他の人の検索」などというところに打ち切りなどとあるリンクで発見したのですが、とくダネ！は来年に番組終了とあります。記事は10月27日のようです。範囲選択が出来ず引用が出来ないですが、1999年が番組スタートとあります。

　これまでに書いていることですが、このとくダネ！の放送は、血液型選手権という番組の終わりのコーナーだったと思いますが、金沢刑務所の5工場での、午前の休憩時間に重なり、食堂で免業日以外はほぼ毎日のようにそのコーナーと番組の締めくくりを見ていたのも感慨深さがあります。

　金沢刑務所の場合は、昼休みでも番組はチャンネルが固定であったように思いますが、高校野球の甲子園大会のときは、そちらが放送になっていたようにも思います。なお、福井刑務所もそうですが刑務所の昼休み時間は、食事の時間を含め短いもので、20分程度だったかもしれません。

　なお、福井刑務所ではテレビのチャンネルを受刑者が自由に変えることが出来たように思いますが、刑務官の許可を受けていた可能性はあると考えます。そこで、オウム真理教の地下鉄サリン事件、阪神・淡路大震災、アトランタオリンピックを観たのが印象に残っています。

　福井刑務所の場合は、休憩時間に工場内を自由に移動することが出来ましたが、金沢刑務所は２階部分にあった屋根裏部屋のような狭い食堂に集められていました。２，３年前と聞いたようにも思いますが、地元と都会の暴力団の争いがあって、そのようになったと説明を受けました。

　なお、これまでに書いたことはなかったかもしれず、ネットを含め見聞きしたことのないこですが、金沢刑務所では、昼食後の昼の休憩のときに、釈前教育に入る受刑者を外から刑務官が迎えに来て、そのときに短い挨拶と拍手というのが決まりごとになっていました。暴力団関係者が多い刑務所です。

　福井刑務所は初犯刑務所ですが、外から刑務官が迎えに来るとロッカーに入っているものを取り出し、ひっそりと立ち去っていくというのがいつものことで、作業時間中だったので、あるいは気が付かずにいたことがあったかもしれません。ただ、注目する時間帯というのはあった気がします。

　先日、田代まさしの薬物逮捕があって、そういえばさっぱりと続報を観ておらず、勾留延長は終わっているように思え、近日中に起訴・不起訴が決まりそうに思えます。YouTubeの動画で、脇見で懲罰という不満がありましたが、脇見で取り調べになるのも特別で、周囲も納得というケースでした。

〈〈〈：Emacs： 2019-11-22（金曜日）00：28 　〈〈〈

〉〉〉：Emacs： 2019-11-22（金曜日）00：50　 〉〉〉

　０時２８分から夕食を済ませていました。鶏団子、えのき茸、カット野菜に、冷蔵庫に眠っていた８番ラーメンの味噌スープ２つという鍋の残り物に、うどんを卵をいれて食べました。鍋は３色目ですが、味の濃い残りのスープは体に悪そうなので捨てました。

　記述の続きで考え事をしながらの食事でしたが、連続テレビ小説ごちそうさん、から久しぶに山口判事のことを思い出しました。戦後の食糧難で闇物資を口にすることを潔しとせず、餓死したという裁判官のことです。深澤諭史弁護士の狂った欲望からそちらに流れた気がします。

```
特に都会の住民が食料を手に入れるのは困難で、しばしば農村に買い出しに行くことになりました。それでも現金を持っている人はいいのですが、現金がない人は、衣類を売って現金を手に入れ、その金で生活物資を買いました。着ているものを次々に脱いで食べ物に換えていく様子が、まるで食用のタケノコの皮を一枚一枚はがしていくようだったので、「タケノコ生活」と呼ばれました。
　このころ、日本の国民にショックを与える事件が起きました。1947年(昭和22年)10月、東京地方裁判所の山口良忠判事（34歳）が、栄養失調のために死亡したのです。法律違反の闇市で食料を買うことを拒否し、正式な配給の食料だけで生きようとしたためでした。
　山口判事本人は、闇市で食料を売ったり買ったりしている庶民を「食糧管理法」違反で裁く立場にありました。
　法律を守る立場から、法律違反のヤミの食料に手を出すわけにはいかないと考えたのです。
　逆に言えば、当時の日本人は配給だけでは生きてゆけず、ヤミの食料に手を出さなければ死んでいたのです。
　山口判事は、「たとえ悪法でも、法律である以上、裁判官の自分は守らなければならない」という意味のメモを残していました。
　命か法か。日本国民を粛然とさせる出来事でした。

［source：］闇米購入拒否で、判事が餓死 https://www.shueisha.co.jp/gendaishi/detail/event/jiken/yamigome.html
```

　ここで山口判事について引用をするというのも予想外の展開ですが、山口判事の栄養失調のための死亡が、昭和２２年１０月と見て意外に感じました。なんとなくで根拠はないのですが昭和２７年ぐらいを想像していたような気がします。

　なお、この山口良忠判事は、精神医学関係の、文庫本に近い本に、疑いのない精神病者のように取り上げられていたのも印象的でした。医師である精神科医の執筆であったと思います。今回はGoogleの検索結果で３４歳という年齢もみて、ずいぶん若く感じて、これまでのイメージが変わりました。

　山口判事については、たぶん過去にもGoogleで調べたことがあったと思いますが、年齢のことは意識にのぼっていなかったのかもしれません。深澤諭史弁護士のような異常な欲望が愚弄する戦争被害者の歴史観ことが頭と心に刷り込まれ、それが別の反応を起こしたようにも思います。

　闇米購入拒否で餓死した山口判事、と「消費者被害」を大義と掲げる深澤諭史弁護士の非弁取締に対する意気込みとこだわりは、どこまで共通性、共通点があるものなのかということも真剣に考えさせられます。

　何があっても弁護士には頼りたくも利用したくもない、そう強い決意とさせられたのも深澤諭史弁護士の特異性によるところが多いですし、際立ったのは「ストーカー犯罪」に対する認識で、一直線に医学的治療だと決めつけていました。中にはそういうケースもあるのかもしれないですが、安直過ぎます。

　加藤友朗さんだとGoogleの検索から確認をしましたが、「テレビドラマ「ドクターX・外科医大門未知子」等のモデル」というのは意外に感じましたし、見聞がなかったと思います。確認をしておきたかったのですが、やはり「神の手」とありました。

　日付が変わっているので昨日の１１月２１日になりますが、朝の情報番組ではあちこちチャンネルを変えながらみるつもりでした。刑事弁護で次世代の支柱とテレビに紹介されていた河津博史弁護士が沢尻エリカの弁護人になったことを、各局がどのような違いで報道するのか気になったからです。

　ちょうどとくダネ！の放送でしたが、画面下に小さく四角い枠があって、そこにずいぶん久しぶりに見て、すっかり忘れていた加藤友朗さんのお顔をみてのですが、その後ろに大きな看板のようなもので「無罪請負人」とあったのも、目を疑うほどの衝撃がありました。

　弁護士と医師の比較や共通性については、最近は見かけていないですが、深澤諭史弁護士のツイートでもちょくちょくと見かけた時期があって、深澤諭史弁護士の異常性と社会的危険性を象徴する盲腸のツイートもあったのですが、医師や医療というまとめ記事も、これまでに作成、公開しているはずです。

　医師の立場になって考えても、医師と弁護士というのは特別な関係性があって、最近は見かけることがなくなっていますが、医療裁判で弁護士が医師を追い詰め攻撃することが多かった時代があったと思います。その医師が、深澤諭史弁護士らの医学的な異常性に目を向けないのもかねて疑問でした。

〈〈〈：Emacs： 2019-11-22（金曜日）01：31 　〈〈〈

* 「今でもゲームは叩かれることはあるが昔ほどではなかった。パチンコは，知る限り，ほとんど叩かれない。」という深澤諭史弁護士のツイート
  CLOCK: [2019-11-29 金 11:51]--[2019-11-29 金 13:53] =>  2:02
  CLOCK: [2019-11-29 金 11:23]--[2019-11-29 金 11:33] =>  0:10

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士

〉〉〉：Emacs： 2019-11-29（金曜日）11：23　 〉〉〉

[link:] 2019年11月29日11時24分の登録： ＼深澤諭史　@fukazawas＼今でもゲームは叩かれることはあるが昔ほどではなかった。\nパチンコは，知る限り，ほとんど叩かれない。\n最近は，昔と違ってゲームが叩かれるこ http://hirono2014sk.blogspot.com/2019/11/fukazawas_48.html

　他にも候補がいくつかあるのですが、これは深澤諭史弁護士の社会認知の一例として取り上げておきたいと思いました。確かに石川県でも何年か前から極端にパチンコ店のCMが少なくなりました。

　一方、ゲームに関しては小倉秀夫弁護士が弁護士として専門に手がけた裁判例などもあるようですが、ゲームというのはほとんどやっていないのでその界隈のことは無知に近いです。

　深澤諭史弁護士がツイートで指し示す「今でもゲームは叩かれることはあるが昔ほどではなかった。」というのも今ひとつ理解ができないですが、ゲームの影響が宮崎勤の事件のような猟奇的な大事件に繋がるという話題は、ずいぶん前になりますがネットで見かけた憶えがあります。

〈〈〈：Emacs： 2019-11-29（金曜日）11：33 　〈〈〈

〉〉〉：Emacs： 2019-11-29（金曜日）11：51　 〉〉〉

　キーボードからの文字入力が急に極端に遅くなったので、余り考えずにパソコンを再起動しました。再起動すると症状がもっと重くなり、入力を受け付けない状態となりました。電池を交換したところ直ったみたいです。SSDの故障のときと似ていたのでひやりとしました。

　ゲームについてはいわゆるオタクと抱き合わせで山口貴士弁護士が強く擁護をするツイートをしていたのが印象にありますが、そういう危機を煽り、反感を盛りたてるのも弁護士の炎上商法のように思えることがあります。深澤諭史弁護士のツイートにも商売繁盛の狙いがあるような気がします。

　深澤諭史弁護士のタイムラインとは無関係ですが、再起動をする前に気になるツイートをみていました。確認すると平裕介弁護士のタイムラインでのリツイートでした。

RT YusukeTaira（平　裕介）｜nobusaitoh（齊藤信宏） 日時：2019-11-29 08:43／2019-11-28 16:00 URL： https://twitter.com/YusukeTaira/status/1200198656361545728 https://twitter.com/nobusaitoh/status/1199946217939034112
> はい、参加しませんでした。 https://t.co/ThtyGwFG41

　ツイートの公式引用や返信ツイートを辿ると、次のような発見があり、深澤諭史弁護士も盛り上げ機運を感じる「桜を見る会」の問題でした。安倍政権を終わりにする機運ともいえます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nobusaitoh（齊藤信宏） 日時：2019-11-29 12:07／2019/11/28 16:00 URL： https://twitter.com/kk_hirono/status/1200249859669778433 https://twitter.com/nobusaitoh/status/1199946217939034112
> はい、参加しませんでした。 https://t.co/ThtyGwFG41
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜chopmakmak（ben） 日時：2019-11-29 12:07／2019/11/28 08:20 URL： https://twitter.com/kk_hirono/status/1200249993682018305 https://twitter.com/chopmakmak/status/1199830455828111360
> @danketsu_rentai @mu0283 毎日新聞、蹴ったんですか❗ それでこそ「新聞社」です。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜danketsu_rentai（東京新聞労働組合） 日時：2019-11-29 12:08／2019/11/28 03:51 URL： https://twitter.com/kk_hirono/status/1200250104701046784 https://twitter.com/danketsu_rentai/status/1199762737615667201
> この首相の進退が問われる状況下で 首相との酒席をきちんと蹴っ飛ばした 毎日新聞の姿勢と矜持を 断固支持します。 https://t.co/yzjjZ1dUbp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜MoriTatsuyaInfo（森達也（映画監督･作家）） 日時：2019-11-29 12:09／2019/11/27 20:40 URL： https://twitter.com/kk_hirono/status/1200250288243757056 https://twitter.com/MoriTatsuyaInfo/status/1199654179737747456
> 新潮も続く。首相との会食をきっぱり断った毎日もすごい。それ以外の五大紙はどうしたのか。 https://t.co/7krToOac1h
▶▶▶　　　　　End　　　　　▶▶▶

　森達也という映画監督のツイートに行き着きました。以前、ツイートをよく見かけた時期があって、その時にお名前を知ったとも思うのですが、オウム真理教事件の死刑執行のあとだったように思うのですが、真相解明の会のようなものを立ち上げられていたように思います。

　覚えやすい名前ですが、森達也というのは同姓同名も多そうな名前です。映画監督となると同姓同名の可能性はほぼないと思いますが、前に経歴などを少し調べたように思うのですが、もともと映画のことはテレビの紹介で見かける程度なので、知るような作品はなかったように思います。

[link:] » 森達也　監督　オウム - Google 検索 https://t.co/EJPnjf0B72

[link:] » 森達也が『A3』全文を無料公開、オウム事件を巡るノンフィクション作品 - 書籍ニュース : https://t.co/FRrA9OPWlL https://t.co/VO17LAshqn

　『A3』は2010年に刊行されたノンフィクション。オウム真理教事件の裁判を題材にしたもので、東京地裁で著者が傍聴した麻原彰晃の「異常な裁判」を端緒に、オウム事件以降の日本社会を浮き彫りにした作品だ。『第33回講談社ノンフィクション… https://t.co/xfhPIF8ZDY

[link:] » オウム事件をめぐって映画監督・森達也と弁護士・滝本太郎両氏らが非難の応酬 - Togetter https://t.co/RPhR4INFCl

[link:] » それでも麻原を治療して、語らせるべきだった…「オウム事件真相究明の会」森達也氏による、江川紹子氏への反論 https://t.co/SxOuy4UY4W

　読んだ憶えのあるジャーナリストの江川紹子氏の記事に行き着きました。いや、ちょっと違うのような気がして確認すると「文＝森達也／作家・映画監督・明治大学特任教授、「オウム事件真相究明の会」呼びかけ人」とありました。

　また、キーボードの調子がおかしくなったのですが、USBのコネクタをパソコン本体の前面から後面に差し替えると治りました。電池は無関係だったのかもしれません。

　半月ぐらい前になりますか、パソコン本体の背面を隅の方から手前に向けるようにしました。パソコン本体に埃を少しでも吸い込ませないようにする配慮です。SSDが埃で壊れた可能性があるので、少しでもリスクを減らしたいと工夫しました。

　パソコン本体のちょっとした向きで、無線コネクタからの接続に支障を起こしていたようです。壁際というのは埃もたまりがちかと思いますが、最近になって気がついた対策で、ネットなどで情報を見たことはありませんでした。

　「『A3』は2010年に刊行されたノンフィクション。」と先程の記事にありました。1998年公開のドキュメンタリー映画「A」、その続編「A２」とあるので、「A3」も映画になるのかと思います。最初にタイトルを見かけたときは、てっきり用紙サイズのことかと思っていました。

[link:] » 森達也 - Wikipedia https://t.co/FNkmggSoDZ

　映画監督とあるのに映像作品の数が少なく、著書の数が多かったので、冒頭部分に戻って見直したところ「ノンフィクション作家」とありました。

　今日は12時過ぎになってテレビをつけました。今テレビに目を向けると、中曽根元総理が死去というニュース速報が出ていました。速報を伝える音はなかったように思います。放送局で違いがあるのかもしれません。

　余りテレビを見ない時期でしたが、なにかと話題になっていた総理大臣で、外交などでもそれまでの総理大臣とは違って積極的な活動をしていたという印象があります。バイキングは何事もないように未成年者誘拐容疑の話題に集中し、ひときわ熱が入っているとも感じます。

　見出しには「携帯使用や外出OK」ともあります。保護法益が親の監護権のようなものらしいので、犯罪は成立しそうですが、先日、大阪から茨城という誘拐事件があったばかりで、リスクの高さは考えなかったのかというのも疑問です。妻子はいるという情報もさきほど出ていました。

　また誘拐の原因がTwitterということで、影響も考えますが、DMは使うことがないのでその点は影響がなさそうです。女子中学生ら、という声で気が付き、そのあと女子中学生2人と出ていました。もともとこのあたりは深澤諭史弁護士の専門分野ともなりそうです。

　そういえば、離婚後の共同親権の弁護士らの議論で、連れ去りや誘拐という言葉を見ていたことを思い出しました。

　時刻は13時07分、テレビのバイキングで２度目の地震速報が出たところですが、先程の中曽根元総理の死去の速報は、２度目がなかったように思いました。しばらく注目をして画面を見ていました。地震速報は岩手県で震度３、地震の範囲も狭いようでした。

　ニュース速報の直前にはアラーム音のようなものがあって、それで気がつくことが多かったので、今日のバイキングの放送は気になっています。放送局は石川テレビになります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/29 12:50 URL： https://twitter.com/fukazawas/status/1200260777032077312
> 中曽根康弘元首相が死去 | NHKニュース   https://t.co/WVzhr0M55Q
▷▷▷　　　　　End　　　　　▷▷▷

　深澤諭史弁護士の年齢については、一月ほど前になりますか、他の法クラとともにグラフの画像で見たのですが、３７歳ぐらいの位置になっていました。中曽根元総理の時代は、かなり小さかったように推測しますが、よほど勉強熱心で知識が豊富なのかもしれません。

```
2019年11月29日 12時42分

「戦後政治の総決算」を掲げ、国鉄の民営化や日米安全保障体制の強化などに取り組んだ、中曽根康弘 元総理大臣が、亡くなりました。101歳でした。

［source：］中曽根康弘元首相が死去 | NHKニュース https://www3.nhk.or.jp/news/html/20191129/k10012195791000.html
```

　深澤諭史弁護士のツイートのリンクの記事を開きましたが、中曽根元総理が国鉄の民営化に取り組んでいたとは知らなかったし意外でした。小泉元総理の場合はテレビで繰り返し「郵政民営化」という言葉を見聞きしてきました。

　１３時２１分ごろにちょうど１分間ほどバイキングで、中曽根元総理死去のニュースを行っていました。昭和の時代に総理をつとめ存命であったのは中曽根元総理一人だけだったということです。死去のニュース速報を見た瞬間から時代の節目のようなものを感じていました。

　昭和５７年１１月に第７１代内閣総理大臣に就任、と上記のNHKニュースの記事にあります。昭和６２年１１月に竹下登元総理を後継総裁に指名し退陣ともあります。中曽根氏から竹下氏という流れは記憶になかったのですが、もやもやがすっきりした気分です。

dben82716007 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW dben82716007（D弁） 日時：2019/11/29 10:46 URL： https://twitter.com/dben82716007/status/1200229581162049537
> べ，弁護士もTVCMを・・・！！！ https://t.co/sfE2KYLl9K
▷▷▷　　　　　End　　　　　▷▷▷

　深澤諭史弁護士のツイートを公式引用し、短いコメントを付けていた弁護士アカウントですが、このタイミングで告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされていることを確認しました。

　余りツイートの掲載をした憶えもないアカウントですが、かえって気になったのでTwilogで調べてみます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-11-29 13:40／2019/09/25 23:23 URL： https://twitter.com/kk_hirono/status/1200273336833437696 https://twitter.com/kk_hirono/status/1176864729630773248
> 363件目 » 2019-09-04-210509_深澤諭史さんがリツイートD弁@dben82716007·2h弁護士会からの電話にはロクなものがないと，ボス弁から教わりました.jpg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-11-29 13:40／2019/09/25 23:31 URL： https://twitter.com/kk_hirono/status/1200273298430382080 https://twitter.com/kk_hirono/status/1176866936354852864
> fname: 2019-09-04-210509_深澤諭史さんがリツイートD弁@dben82716007·2h弁護士会からの電話にはロクなものがないと，ボス弁から教わりました.jpg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時：2019-11-29 13:40／2019/10/15 17:16 URL： https://twitter.com/kk_hirono/status/1200273258211241984 https://twitter.com/kk_hirono/status/1184020214276509697
> [link:] 2019年06月21日08時49分の登録： ＼D弁　@dben82716007＼なんか暴れ回ってるB垢見たけど、これがいわゆる、そういうとこだぞ、案件なわけですね\n\n（そんなんでは支持を得られないヨ） https://t.co/ez5D5XXvoC
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)/「@dben82716007」の検索結果 - Twilog https://t.co/Ewe327z3KY

　メンションを含むツイートは３件だけで、９月２５日に２件、１０月１５日に１件とどちらも比較的最近のものでした。

　ブロックされていることに気がついたことで刺激を受け、新たな発想につながりました。次の気になった深澤諭史弁護士のツイートも要因になるかと思いますが、ブロックされていることに気がついたD弁のツイートを公式引用したものになります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/29 10:47 URL： https://twitter.com/fukazawas/status/1200229674736963584
> そのはっそうは　なかったわ https://t.co/hdKByoeaV3
▷▷▷　　　　　End　　　　　▷▷▷

　新たな発想というのは弁護士のTVCM（コマーシャル）について、これまで培った考察と見解を取り上げておくことです。

〈〈〈：Emacs： 2019-11-29（金曜日）13：53 　〈〈〈

* 深澤諭史弁護士のツイートで見た、毎日新聞統合デジタル取材センター長齊藤信宏氏（@nobusaitoh）のツイート
  CLOCK: [2019-11-29 金 16:25]--[2019-11-29 金 19:56] =>  3:31

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,毎日新聞

〉〉〉：Emacs： 2019-11-29（金曜日）16：25　 〉〉〉

　Twitterのトレンドで「共同通信」が31,616件となっています。リンクを開くと、さきほど弁護士のタイムラインでジャーナリストの江川紹子氏のツイートとして見かけていたニュースでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kyodo_official（共同通信公式） 日時：2019-11-29 16:27／2019/11/29 06:06 URL： https://twitter.com/kk_hirono/status/1200315433556967425 https://twitter.com/kyodo_official/status/1200159067789914112
> 安倍首相、国連演説を断られる － 9月の気候行動サミット https://t.co/8HyQiPyxOK
▶▶▶　　　　　End　　　　　▶▶▶

　確認すると戸舘圭之弁護士のタイムラインでした。戸舘圭之弁護士のタイムラインでは他にも気になるリツイートがいくつかあって、かなり久しぶりに目にしたアカウントのツイートもありました。「岡山の弁護士」というアカウントになります。

［link：］ 印南敦史「読んでも読んでも忘れてしまう人のための読書術」読了。 - 岡弁（岡山の弁護士）ブログ https://nishigawa0323.hatenablog.com/entry/2019/11/29/113531

　ツイートに紹介されていたブログ記事になります。私は紙の本はほとんど読まないのですが、弁護士や法クラのツイートというのは一日だけでかなりの数読んでいて、記録も心がけていますが忘れてしまうものが多く、それよりアカウントを取り違えてしまうことに注意をしてきました。

　ネットの記事も同じになりますが、ずっともやもやが残ることが多いのもジャーナリストの江川紹子氏になります。ジャーナリストとは何なのかと考えることもあり、弁護士に寄生と媒介するだけの情報屋なのかと考えることもありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-29 16:41／2019/11/29 10:15 URL： https://twitter.com/kk_hirono/status/1200318762806677505 https://twitter.com/amneris84/status/1200221627474006016
> 求められているのは、「美しい演説ではなく具体的な計画」と　→安倍首相、国連演説を断られる　9月の気候行動サミット | 2019/11/29 - 共同通信 https://t.co/4KZYKB4hSw
▶▶▶　　　　　End　　　　　▶▶▶

```
深刻さを増す地球温暖化に対処するため9月に米ニューヨークの国連本部で開かれた「気候行動サミット」で、日本政府が安倍晋三首相の演説を要望したが国連側から断られていたことが28日、分かった。二酸化炭素（CO2）の排出が特に多い石炭火力発電の推進方針が支障になったという。主催したグテレス国連事務総長は開催に先立ち「美しい演説ではなく具体的な計画」を用意するよう求めていた。

［source：］安倍首相、国連演説を断られる　9月の気候行動サミット ｜ 共同通信 https://this.kiji.is/572891566403535969
```

　ジャーナリストの江川紹子氏のツイートにあるリンクの記事を読んでみて、誤解をしかけていたことに気が付きました。「美しい演説」という部分ですが、これは弁護士らが好んで安倍政権を皮肉るのに使ってきた「美しい国」という言葉に酷似をしています。おそらくは揚げ足取りでもあるのでしょう。

　ジャーナリストの江川紹子氏が「安倍ちゃん」とツイートしているのを見かけることも多かったですが、この「安倍ちゃん」も落合洋司弁護士（東京弁護士会）が、数年前からコツコツとツイートで使ってきた言葉です。

　最近は「安倍」と呼び捨てでツイートする弁護士も多くて、その代表格が、前の京都弁護士会副会長ともいう秋重実弁護士になります。

［link：］ 安倍 (from：akishigemakoto) - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E5%AE%89%E5%80%8D%20(from%3Aakishigemakoto)

　上記のTwitterの高度な検索では、秋重実弁護士のツイートとして安倍首相を「安倍」と呼び捨てにしたものは１件も確認できませんでした。安倍政権や、安倍内閣、安倍首相が多いです。私の勘違いなのか、ちょっと納得がいかないのですが、もう少し調べてみます。

% dp -p|grep 安倍|grep 秋重
[link:] 2018年09月21日19時15分の登録： ＼弁護士秋重実　@akishigemakoto＼諸悪の根源は、杉田水脈とこれを容認する安倍自民 http://hirono2014sk.blogspot.com/2018/09/akishigemakoto_21.html
[link:] 2019年04月22日10時40分の登録： ＼弁護士秋重実（チビリスタ）　@akishigemakoto＼安倍政権と吉本と産経がズブズブの仲にあることがよく分かるニュース http://hirono2014sk.blogspot.com/2019/04/akishigemakoto_22.html
[link:] 2019年06月24日22時46分の登録： ＼弁護士秋重実（civilista）　@akishigemakoto＼安倍首相の周りはこういうゴマスリ忖度人間ばかり http://hirono2014sk.blogspot.com/2019/06/civilistaakishigemakoto_24.html
[link:] 2019年07月15日16時19分の登録： ＼弁護士秋重実（civilista）　@akishigemakoto＼経済の低迷や外交の存在感の喪失って、まさしく現安倍政権のことじゃん。 http://hirono2014sk.blogspot.com/2019/07/civilistaakishigemakoto_15.html
[link:] 2019年11月18日00時08分の登録： ＼秋重実（civilista）　@akishigemakoto＼産経って、ロシアに北方領土献上してもなお安倍政権にへーコラしてるんだ http://hirono2014sk.blogspot.com/2019/11/civilistaakishigemakoto_27.html
[link:] 2019年11月21日00時36分の登録： ＼秋重実（civilista）　@akishigemakoto＼とっくに消滅した党のことなんてどうでもよく、事実だとして安倍政権が免責されるわけでもない。\n旧民主党所属、 http://hirono2014sk.blogspot.com/2019/11/civilistaakishigemakoto_21.html
[link:] 2019年11月21日00時37分の登録： ＼秋重実（civilista）　@akishigemakoto＼もともと御用新聞社だが、15日の安倍・日枝久ご飯会で何か言い含められたのは間違いない\n\n立憲・安住氏の朝食 http://hirono2014sk.blogspot.com/2019/11/civilistaakishigemakoto15.html
[link:] 2019年11月28日10時12分の登録： ＼秋重実（civilista）　@akishigemakoto＼産経は、この状況でもなお安倍内閣にシッポ振り続けるのだろうか http://hirono2014sk.blogspot.com/2019/11/civilistaakishigemakoto_28.html

　やはり秋重実弁護士（京都弁護士会前副会長）のツイートに、安倍首相を安倍と呼び捨てにしたものは記録にも残っておらず、私の思い違いだったので、ここに訂正を致します。しかし、この過程で別の発見があり、もう一人該当しそうな弁護士のことを思い出しました。

% dp -p|grep 安倍|grep 中川
[link:] 2019年06月12日21時40分の登録： ＼なかがわ　もとみつ　(中川素充)　@Motomitsu_N＼安倍政権を倒そう！ #自民党2019 #メッセージTシャツプレゼント http://hirono2014sk.blogspot.com/2019/06/motomitsun-2019-t.html
[link:] 2019年11月29日01時29分の登録： ＼なかがわ　もとみつ　(中川素充)　@Motomitsu_N＼まぁ、こんなもんですよ。安倍にとっては、支持者への接待と政権の宣伝としか考えてないから。\n\n石田純一　桜を見 http://hirono2014sk.blogspot.com/2019/11/motomitsun_29.html

　ブログ記事として確認できたのは１件のみでした。

［link：］ 安倍 (from：Motomitsu_N) - Twitter検索 / Twitter https://twitter.com/search?q=%E5%AE%89%E5%80%8D%20(from%3AMotomitsu_N)&src=typed_query

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:03／2019/11/28 13:21 URL： https://twitter.com/kk_hirono/status/1200324447535652864 https://twitter.com/Motomitsu_N/status/1199906218430488576
> 分かりやすい話w  まぁ、こんなもんですよ。安倍にとっては、支持者への接待と政権の宣伝としか考えてないから。  石田純一　桜を見る会の招待状届くも官邸から不参加要請（NEWS ポストセブン） - Y!ニュース https://t.co/QXi3B99HXc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:04／2019/10/23 17:19 URL： https://twitter.com/kk_hirono/status/1200324593669378048 https://twitter.com/Motomitsu_N/status/1186920042824290304
> 安倍が「天皇陛下万歳」と言った後で「ナシよ！」と挟む人がいたらなぁ、と思う今日この頃ですw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:04／2019/07/17 11:11 URL： https://twitter.com/kk_hirono/status/1200324761760325634 https://twitter.com/Motomitsu_N/status/1151313501316636672
> 公選法上の選挙の自由妨害罪に該当しないのに安倍へのヤジだけで警察が排除する。この警察の行為の方が犯罪ではなかろうか。 https://t.co/thzHwg2bjL
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:05／2019/07/04 07:27 URL： https://twitter.com/kk_hirono/status/1200324891284664322 https://twitter.com/Motomitsu_N/status/1146546131632963585
> 「選択的夫婦別姓を認めるか」という質問に唯一挙手せず、ニヤつく安倍。他の党首は真面目な顔しているのに、馬鹿にしているかのようにも見える。そんなこんなで、今日は参院選の公示。 https://t.co/vQZ2U5a9OA
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:05／2019/07/04 07:27 URL： https://twitter.com/kk_hirono/status/1200324891284664322 https://twitter.com/Motomitsu_N/status/1146546131632963585
> 「選択的夫婦別姓を認めるか」という質問に唯一挙手せず、ニヤつく安倍。他の党首は真面目な顔しているのに、馬鹿にしているかのようにも見える。そんなこんなで、今日は参院選の公示。 https://t.co/vQZ2U5a9OA
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:06／2019/06/24 13:53 URL： https://twitter.com/kk_hirono/status/1200325089306136577 https://twitter.com/Motomitsu_N/status/1143019387093315584
> 小泉進次郎の発言は中身の具体性がない。単なる安倍への不満のガス抜き。それに「旧民主党が政権を取ったときに最低保障年金を創設すると公約したが、3年間何もしなかった。それができなかったことをどう説明するのか。」というが、安倍政権の６年… https://t.co/dVQUPRCMlC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:07／2019/09/21 11:35 URL： https://twitter.com/kk_hirono/status/1200325308525633538 https://twitter.com/Motomitsu_N/status/1175236972815634434
> Twitterが荒れるって，それは当たり前なんだが…その事象を取り上げるのではなく，この安倍の言動自体を真正面から批判すべきなんじゃないかなぁ。一応，報道機関なんだから。  https://t.co/QhaPjE3m6q https://t.co/QhaPjE3m6q
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:07／2019/09/15 12:54 URL： https://twitter.com/kk_hirono/status/1200325393284120576 https://twitter.com/Motomitsu_N/status/1173082682470719492
> 組織において、経緯に関する文書を作成していないなんて、およそあり得ない話。唯一、あり得るのは、安倍や麻生のことを忖度しているのが周知の事実で文書を作成するまでもなかったということかな。それは、口が裂けても言えないから、知らぬ存ぜぬ… https://t.co/u05xGDugLg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:08／2019/06/17 16:48 URL： https://twitter.com/kk_hirono/status/1200325567867846658 https://twitter.com/Motomitsu_N/status/1140526707134345216
> 言動からして、思想やイデオロギーだけでなく、人間性に問題ある人から、こんなこと言われてもなぁwww単に、安倍を非難するから嫌いなだけだろ。  ＞「・・・彼の場合、思想やイデオロギー以前の問題があります」と人間性そのものをバッサリ切… https://t.co/ZKjcnCeZ5J
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:08／2019/06/07 15:52 URL： https://twitter.com/kk_hirono/status/1200325691373342720 https://twitter.com/Motomitsu_N/status/1136888552166449153
> 朝、チラッとテレビを観ていて、この発言を聞いた。昔ならともかく、今も契約書を取り交わしてないとは。芸人を安倍に会わせてはしゃぐ前に吉本にはやるべきことがある。コンプライアンスもへったくれもない。 https://t.co/R2cR8KqKhM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:08／2019/06/03 19:48 URL： https://twitter.com/kk_hirono/status/1200325762647089152 https://twitter.com/Motomitsu_N/status/1135498440698470400
> 改めて書くが、いくら安倍がめちゃくちゃなこと言うからって、記録を残さないって、国家の体をなしてないだろうが。 https://t.co/DvqdEYPQLv
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:09／2019/06/02 22:33 URL： https://twitter.com/kk_hirono/status/1200325849607573504 https://twitter.com/Motomitsu_N/status/1135177687821983744
> そりゃ、安倍が普段からロクでもないことを言ってるから、記録作れないのだろうよ。そんな首相を抱える日本の悲劇。  首相官邸　打ち合わせ記録一切作らず　「作業責任は官庁側」　指示の検証不能 - 毎日新聞 https://t.co/Kor0pYAYpS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:09／2019/05/19 01:32 URL： https://twitter.com/kk_hirono/status/1200325961360629762 https://twitter.com/Motomitsu_N/status/1129786855199612928
> 安倍やその周辺を批判すると「反日」とする連中の頭の悪さ、さらに実名を出さない雑魚ぶりがどうしょうもない。堂々と名前を出せよ。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:10／2019/05/18 16:10 URL： https://twitter.com/kk_hirono/status/1200326036862337024 https://twitter.com/Motomitsu_N/status/1129645383708172288
> 噴いた。すぐにトランプに電話する安倍。現実もそれに近いんだろうなw https://t.co/lfSiKYT3h1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:10／2017/04/06 23:56 URL： https://twitter.com/kk_hirono/status/1200326271479119872 https://twitter.com/Motomitsu_N/status/849999162007461889
> 読売新聞の社説を見ると、反対も多々あるが、でも、主筆のナベツネやその盟友の中曽根は、戦前の悲惨な体験を踏まえた保守の矜持を保っているよ。安倍に比べれば。でも、かつての中曽根、ナベツネラインは、当時、異質だったのに、それを感じなくなるくらい今がヤバイ状況。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:11／2017/02/16 23:45 URL： https://twitter.com/kk_hirono/status/1200326353515499520 https://twitter.com/Motomitsu_N/status/832239518765850624
> 安く国有地を売るから、愛国学校ではなく、「安倍売国学校」とかね。 https://t.co/iAcsm7SkwA
▶▶▶　　　　　End　　　　　▶▶▶

　次は、上記のTwitter検索で最後の表示となっているツイートですが、「安倍晋三」とあるので、一応呼び捨てにはなっていません。しかし、呼び捨て以上の、罵倒や愚弄を感じさせるものです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Motomitsu_N（なかがわ　もとみつ　(中川素充)） 日時：2019-11-29 17:14／2015/03/08 09:04 URL： https://twitter.com/kk_hirono/status/1200327130845831168 https://twitter.com/Motomitsu_N/status/574360099642175488
> ブラックジョーク？この人たちに人格、教養と言われても…。むしろ、人格、教養の教育が必要な人たち？www ・・・・・・ 人格教養教育推進議員連盟 会長／下村博文 副会長／山谷えり子 顧問／高市早苗 最高顧問／安倍晋三 http://t.co/lqqrX8oWo9
▶▶▶　　　　　End　　　　　▶▶▶

　この中川素充弁護士についても、これまでに何度かプロフィール等を調べていますが、はっきり思い出せるものはないものの、様々な活動をされているようでした。その中には原発問題もあったように思うのですが、ここは大事なところなので調べて確認をします。

```
［主な活動等］

 

〇弁護士会

・東京弁護士会消費者問題特別委員会委員

（2010～2015年度副委員長）

・東京弁護士会裁判官選考検討委員会委員

（2011～2012年度副委員長）

・日本弁護士連合会刑事弁護センター幹事

 

〇弁護団事件（主なもの）

・福島原発被害救済首都圏弁護団

（共同代表）

・飯舘村民救済弁護団

・薬害肝炎東京弁護団

・ＨＰＶワクチン薬害訴訟東京弁護団

・全国安愚楽牧場被害対策弁護団

   (事務局長）　

  ほか

 

〇任意団体（主なもの）

・医療問題弁護団

・薬害対策弁護士連絡会（幹事）

・薬害オンブズパースン会議

・全国公害弁護団連絡会議（副幹事長）

・消費者機構日本

・ＮＰＯ司法過疎サポートネットワーク（理事）

・東京投資被害弁護士研究会

・医療扶助・人権ネットワーク　

ほか

 

 〇著作物（主なもの）

［source：］弁護士 中川素充 - 新宿御苑前のオアシス法律事務所 https://oasis-law.jimdo.com/%E5%BC%81%E8%AD%B7%E5%A3%AB-%E4%B8%AD%E5%B7%9D%E7%B4%A0%E5%85%85/
```

　やはり「福島原発被害救済首都圏弁護団」「飯舘村民救済弁護団」と原発問題との関わりが確認できましたが、意外に感じた発見が「全国公害弁護団連絡会議（副幹事長）」になります。具体的な問題を特定しているようにも見えず、「全国公害」となっています。公害問題全般なのでしょうか。

　「薬害肝炎東京弁護団」というのも大きいです。ちょっと記憶にはなかったのですが、本日取り上げておく予定だったテーマに該当します。具体的には弁護士のテレビコマーシャルと肝炎訴訟になります。

　もう一つ気になったのが、次の弁護士アカウントになります。こちらも実名アカウントのようですが、ちょっとそのまま漫画に出てくる登場人物の名前のようにも思えてきたのであとで確認をしておきます。

［link：］ 安倍 (from：junpeiakashi) - Twitter検索 / Twitter https://twitter.com/search?q=%E5%AE%89%E5%80%8D%20(from%3Ajunpeiakashi)

　ざっとみたところ、安倍首相をことさらに「安倍」と呼び捨てにするようなツイートは見られませんでした。

junpeiakashi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW junpeiakashi（明石順平） 日時：2019/02/06 20:50 URL： https://twitter.com/junpeiakashi/status/1093114632431009796
> 安倍ゼウスという言葉を見た。 \n なんか響きがかっこいい。 \n アマデウス的な。 \n  \n 今度から安倍ゼウスと呼ぼうかな。なんてったって森羅万象を担当してるんだもんね。
▷▷▷　　　　　End　　　　　▷▷▷

```
明石順平
@junpeiakashi
弁護士。 コウメジョイマン太夫。バニ夫の中の人。著書「アベノミクスによろしく」「データが語る日本財政の未来」「国家の統計破壊】発売中。ブログ：モノシリンの3分でまとめるモノシリ話「http：//blog.monoshirin.com」 すぐブロックします。
2018年7月からTwitterを利用しています
890 フォロー中
2万 フォロワー

［source：］明石順平（@junpeiakashi）さん / Twitter https://twitter.com/junpeiakashi
```

　フォロワーが２万人ということに気が付きました。弁護士のアカウントとしては多い方だと思います。プロフィールに著書の紹介がありますが、安倍政権に絡んだもののようです。アイコンとヘッダ写真は埴輪と見えるものです。ヘッダ写真は以前、どこか気になる大きな港の風景と記憶にあります。

［link：］ 明石順平 |残業代請求に強い https://zanreko.com/lawyer/105

　なぜかページタイトルに法律事務所の名前がないですが、「埼玉県さいたま市浦和区高砂2-1-2駒崎ビル302　弁護士法人鳳法律事務所」とあります。鳳は鳳至郡に生まれ鳳珠郡に住んでいるので馴染みのある感じですが、こういう法律事務所は見たことがなかった気がします。

　明石というのは、人名よりは地名のイメージが強くて、兵庫県の明石市になりますが、明石はずっと前からタコでも有名であったと思います。タコといえば、PC遠隔操作事件の被疑者にかっつりと食いつき、なかなか離れなかった佐藤博史弁護士のイメージが強く、弁護士のイメージの１つです。

　Twitterのトレンドで、気になるワードがあって、リンクを開くと保坂氏のツイートがありました。もう一度確認しようと思ったらページを開いたタブも、「さらに開く」のトレンドからも消えていました。ツイートは、別のアカウントでリツイートをしたと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hosakanobuto（保坂展人） 日時：2019-11-29 17:49／2019/11/29 16:44 URL： https://twitter.com/kk_hirono/status/1200336027895791616 https://twitter.com/hosakanobuto/status/1200319589877309440
> 「児童養護施設の七五三を祝福したい！」晴れ姿を演出するプロフェッショナルたち(若林朋子) - Y!ニュース https://t.co/kHOQBSAAuU　児童養護施設や乳児院の子どもの七五三を「特別な一日」にするボランティア団体… https://t.co/Hq1XZbJGmn
▶▶▶　　　　　End　　　　　▶▶▶

　別のブラウザを立ち上げると、Twitterのトレンドにさきほどの「児童養護施設の七五三」が「日本のトレンド」として表示されましたが、ツイート数は出ていません。なぜか最初に見た時、身体障害者の施設のことと考えました。

```
「理不尽な目に遭った子どもが、そのまま成長して怒りや悲しみを社会に対して爆発させることもある。2000年代後半は、連続殺傷事件などが相次ぎました。一方で児童虐待のニュースは後を絶たない。『何かできないか』と思い、『子どもの誕生日をお祝いしたい』と最寄りの施設の門をたたいたのがきっかけです」

［source：］「児童養護施設の七五三を祝福したい！」晴れ姿を演出するプロフェッショナルたち(若林朋子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/wakabayashitomoko/20191129-00152845/
```

[link:] » #ミヤネ屋 - Twitter検索 / Twitter https://t.co/zELeAwCXVY

　上記の「#ミヤネ屋」がTwitterで中部地方のトレンド、になっていてツイートの数が6,011件で表示されています。特に目立つ話題はないように感じますが、#ジュノンボーイコンテスト というのをけっこう長い時間で取り上げていました。

　グッディでは番組の前半で、けっこう長い時間を掛けて山口組の射殺事件を取り上げていましたが、過去の抗争事件についても解説をしていたようです。テレビの情報番組で山口組の抗争事件を取り上げたのもずいぶん久しぶりに感じましたが、ここ数日はテレビをつけない時間も多いです。

　Twitterでも山口組の抗争に関するトレンドは見かけていないですが、過去の抗争のことなどを知らない世代が多くなっていることもあるのかと考えました。過去の抗争事件のように市民に犠牲が出ればまた違って、以前のような大きな報道になるのかもしれません。

　今日は報道についていろいろと考える一日ですが、さきほどの「児童養護施設の七五三」というトレンドでみた記事、記事の終わりに執筆者のプロフィールの紹介があって、富山市出身在住のフリーランスの女性記者でした。１９７１年生まれとのことでした。

　ちょっと見覚えのある名前でもあったので奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogで検索しましたが該当はありませんでした。北国・富山新聞の記者という経歴もありました。

　私が毎日新聞社のネット記事に関心を持つようになったのも、久留米支局の女性記者がきっかけで、ちょうど有料会員記事が目立つと感じていた時期にも重なるかもしれません。そこにあった久留米支部の性犯罪無罪判決のニュースは、先日になって控訴審で黙秘ということしりました。

　記事を読んだ時点で１０日ほど前になっていたような気がしますが、法クラという弁護士らが３月、４月頃のとは違って、全くに近く話題にしていないのも気になっていて、そうそうに記録として保存しておく必要性は感じていたところです。

　再掲になるのかとも思いますが、次が本日、深澤諭史弁護士タイムラインで深澤諭史弁護士のリツイートとして見かけた毎日新聞統合デジタル取材センター長、齊藤信宏氏のツイートになります。そのいくらか前にも同氏の他のツイートは、他のツイートの流れで見かけていました。

TW nobusaitoh（齊藤信宏） 日時： 2019/11/29 10:54 URL： https://twitter.com/nobusaitoh/status/1200231494028910593
> 皆様、たくさんの応援ツイートどうもありがとうございます。少しだけ宣伝させてください。ハーバービジネスオンラインさんに取材していただきました。今、 #毎日新聞 が目指している方向性をお話しています。もしよろしければご一読ください。https://t.co/wQddBUCB77

　毎日新聞は、ネットの会員有料記事としては後発のようにも思いましたが、会員登録をするだけで決まった本数の記事を閲覧できるというサービスがなく、会員登録が必須条件と感じました。登録の続きは開いていないので詳細は未確認です。

　ニュースの有料記事が悪いとは考えたことがなかったですが、テレビのニュース番組が有料ではなく、国民の知る権利や、記事の内容をチェックする機会、内容を吟味する選択肢としても考えるところはありました。新聞が広告収入で成り立ってきたという話は聞いたことがあります。

［link：］ 桜を見る会「データはサーバーに保存」しかし「復元できない」　菅氏会見詳報 - 毎日新聞 https://mainichi.jp/articles/20191129/k00/00m/010/166000c

　毎日新聞のネット記事のサービスを確認するところで、たまたま目にしたのが上記の記事になりますが、見出しをみただけで内容は読んでいません。典型的に、報道の価値があるのかというニュースですが、これがニュースとされているところに、社会不安を感じます。

　「桜を見る会」の問題は、マスコミが野党の党利党略に便乗しているように見えますし、それ以上に、法律を武器にちらつかせ野党をけしかけた弁護士の思惑が大きいように思えてなりません。安倍政権への苛烈な批判も根は同じです。立法による弁護士利益の実現が目論見と疑います。

　そういえば、今日は、とても興味深い問題をTwitterで見かけたのですが、少し考えてから太田啓子弁護士のツイートに発見があったと思い出しました。それもゴミに関する問題でした。弁護士こそ社会のゴミであり、汚染源というのが私の考えの基本です。そうではなさそうなものも記録しています。

　太田啓子弁護士のTwitterタイムラインを開くと、次のツイートが最新となっていましたが、リツイートです。「東京新聞　原発取材班」とあり、Twitterの認証マークがついています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kochigen2017（東京新聞 原発取材班） 日時：2019-11-29 19:29／2019/11/29 18:03 URL： https://twitter.com/kk_hirono/status/1200361151353081856 https://twitter.com/kochigen2017/status/1200339606236880898
> 今日午後5時ごろ、浪江町から見た排気筒と切断装置。 作業員を上にあげての切断は、月曜以降になりました。作業手順を固めるためです。 ただ土日、穏やかなら、装置の発電機への給油（電気を使っていないため、まだ残燃料がある）と、切断する部… https://t.co/eDaHQIGh48
▶▶▶　　　　　End　　　　　▶▶▶

　次も内容が気になったツイートです。ツイートは１９時間前と表示がありますが、初めてみるニュースの内容で、Twitterカードに「朝日新聞デジタル」とみえます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asuno_jiyuu（明日の自由を守る若手弁護士の会／あすわか） 日時：2019-11-29 19:33／2019/11/29 00:01 URL： https://twitter.com/kk_hirono/status/1200362084896083968 https://twitter.com/asuno_jiyuu/status/1200067224259575808
> 自衛隊「加憲」・緊急事態条項・教育環境の充実・合区解消、この自民党のいわゆる「改憲４項目」が、党内で正式に改憲案と決まっているわけでもなく石破氏の批判に耐えられないほど穴だらけであることの証左でしょう。それでも首相に盲従する「その… https://t.co/vDv6275KgU
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックされていないことはリツイートが出来たことで確認しましたが、太田啓子弁護士本人ではなさそうでもあるので、当然とも思いましたが、それでも際どそうと思いながらリツイートを行いました。次が太田啓子弁護士本人のツイートになります。

katepanda2 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW katepanda2（弁護士 太田啓子） 日時：2019/11/29 17:50 URL： https://twitter.com/katepanda2/status/1200336306527592448
> 「「スレスレ痴漢法」の一部。5ページにわたって痴漢の多い路線や「感謝の気持でさわること」などが指南されていた。人気コピーライターが表紙コピーを担当するなど話題雑誌だった」実際の性暴力をこんな風に娯楽にしてたんですよね。こういうこと… https://t.co/mDsH8zG7DC
▷▷▷　　　　　End　　　　　▷▷▷

　告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントでも太田啓子弁護士にブロックされていることを確認しました。同じ憲法問題と女性の人権をテーマにしているつもりなので、こういうブロックという反応もとても資料価値のあるものです。

　時刻を確認すると１９時３９分でした。４０分に変わったところです。１ｈと表示がある上記の太田啓子弁護士のツイートですが、１７時５０分の投稿と確認ができます。次のツイートを公式引用しています。見たことのない女性の名前ですが、著書の紹介のようなプロフィールの名前です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mhmakino（牧野雅子 『痴漢とはなにか　被害と冤罪をめぐる社会学』） 日時：2019-11-29 19:43／2019/11/29 17:46 URL： https://twitter.com/kk_hirono/status/1200364586131574784 https://twitter.com/mhmakino/status/1200335290918850560
> 小川たまかさんが、『痴漢とはなにか』について書いて下さいました。性暴力の問題を書き続けている小川さんだからこそのインタビュー記事です。  「触り方」特集も　痴漢を娯楽として消費してきたメディアの過去を暴く『痴漢とはなにか』(小川た… https://t.co/OlumeiTbfy
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 小川たまかの記事一覧 - 個人 - Yahoo!ニュース https://t.co/Z2FdwoqjNW

[link:] » 「触り方」特集も　痴漢を娯楽として消費してきたメディアの過去を暴く『痴漢とはなにか』(小川たまか) - 個人 - Yahoo!ニュース https://t.co/HGUlx9rnER

　記事を読む前に名前の方が気になって、名前の部分のリックを開きましたが、女性であることが確認できました。写真が小さかったので十全な確認ではないですが、ほとんど間違いないと判断しました。名前の方も、過去に見たことがあるような気がします。あとで確認します。

　ここは深澤諭史弁護士のエントリーになります。すでに雑駁、雑然とした記述になってしまっているかとは思いますが、今日のゴミ処理の問題で注目度が一気に上昇した太田啓子弁護士なので、別の取扱として記録していきたいと思います。

```
どちらも、「忖度」とは真逆の、鋭い視点に立ち、なおかつ速報性にも富んだ記事だ。

　毎日新聞の何が変わったのか？　ここ最近、当サイトでメディアへの苦言を呈してきた法政大学の上西充子教授が、これらの記事を統括する毎日新聞統合デジタル取材センターのセンター長、齊藤信宏氏を直撃。その「変化」の背景を聞いた。

［source：］メディア不信と新聞離れの時代に、鋭い記事目立つ毎日新聞の「挑戦」 | ハーバー・ビジネス・オンライン https://hbol.jp/199193
```

　また、取り上げるかどうかはわからないですが、少し引用をして記事のリンクを残しておきました。４ページに分かれていて、読むのもけっこう時間が掛かり、あまり集中をして読むことも出来なかったかもしれません。

　対談となっている上西充子という女性ですが、昼にTwitterのアカウントがあることを確認していて、いくらか見覚えがあるとも思いました。今、ページ内で確認をしたところツーショットの写真の下に「法政大学の上西充子教授」とありました。法政大学とは意外です。見落としがあったのでしょう。

〈〈〈：Emacs： 2019-11-29（金曜日）19：56 　〈〈〈

